{
	"intro-testo1":{
		"en":"Welcome aboard, Captain! Let's steer this ship to safety. Your mission is to navigate your ship safely across the galaxy and dock securely at the Space Shelter.",
		"es":"¡Te damos la bienvenida a bordo, comandante! Pongamos la nave a salvo. Tu misión es conducir la nave por la galaxia y aparcarla de forma segura en el refugio Space Shelter.",
		"fr":"Bienvenue à bord, Capitaine ! Conduisons ce vaisseau en lieu sûr. Votre mission consiste à naviguer le vaisseau à travers la galaxie en évitant les dangers et à l'arrimer sans incident au Space Shelter.",
		"nl":"Welkom aan boord, astronaut!^Breng dit schip in veiligheid.^Je missie is om het schip veilig^door het sterrenstelsel te^navigeren en veilig aan te meren^bij de Space Shelter.",
		"it":"Ti diamo il benvenuto a bordo, comandante. Mettiti alla guida dell'astronave, la sicurezza ti aspetta. La tua missione è attraversare la galassia^proteggendo la tua astronave^e attraccare...",
		"pt":"Bem-vindo a bordo, Comandante! Vamos pilotar esta nave. A sua missão é navegar de forma segura pela galáxia e atracar em segurança na estação espacial Space Shelter."
	},
	"intro-testo2":{
		"en":"You will need to avoid unexpected obstacles and aliens. This journey will test your skills, and teach you some new ones.",
		"es":"Tendrás que esquivar alienígenas y obstáculos inesperados. En este viaje, pondrás a prueba tus habilidades y aprenderás otras nuevas.",
		"fr":"Pour cela, vous devrez éviter les obstacles et les extraterrestres. Au cours de ce périple, vous allez^tester vos compétences et en^acquérir de nouvelles.",
		"nl":"Je moet onverwachte obstakels en ruimtewezens ontwijken. Deze reis stelt je vaardigheden op de proef^en leert je nieuwe^vaardigheden aan.",
		"it":"... in tutta sicurezza alla base Space Shelter. Dovrai evitare ostacoli imprevisti e alieni. Con questo viaggio potrai mettere alla prova le tue abilità e acquisirne di nuove.",
		"pt":"Tem de evitar obstáculos inesperados e extraterrestres. Este percurso vai testar as suas aptidões, bem como ensinar-lhe algumas novas."
	},
	"intro-testo3":{
		"en":"Your knowledge bar shows how well you are doing as the mission progresses.",
		"es":"En la barra de conocimientos puedes ver tu progreso a medida que avanza la misión.",
		"fr":"La barre d'information vous indiquera votre progression au fil de la mission.",
		"nl":"Je kennisbalk laat zien hoe goed je het doet tijdens de missie.",
		"it":"La barra dei progressi mostra come te la stai cavando man mano che la missione avanza.",
		"pt":"A barra de conhecimentos mostra o seu desempenho à medida que a missão avança."
	},
	"intro-testo4":{
		"en":"The astronaut training team^requires you to take a quick test^before you can fly the ship.^Are you ready? Let's start!",
		"es":"El equipo de formación de astronautas te pide que hagas una prueba rápida antes de pilotar la nave. ¿Todo listo? ¡Empecemos!",
		"fr":"L'équipe d'entraînement va vous faire passer un test rapide avant de vous confier les commandes. Vous êtes prêt(e) ? C'est parti !",
		"nl":"De trainers van de astronauten willen dat je een korte test doet voordat je het schip bestuurt.^Ben je klaar? Daar gaan we!",
		"it":"Il team di formazione degli astronauti ti chiede di sostenere^una rapida prova prima di metterti^alla guida dell'astronave.^Tutto pronto? Si parte!",
		"pt":"A equipa de treino de astronautas exige que faça um teste rápido antes de poder pilotar a nave. Tudo pronto? Vamos começar!"
	},
	
	
	"game1":{
		"domanda1":{
			"domanda":{
				"en":"What is the most used password in the universe?",
				"es":"¿Cuál es la contraseña más utilizada en todo el universo?",
				"fr":"Quel est le mot de passe le plus utilisé^dans l'univers ?",
				"nl":"Wat is het meest gebruikte wachtwoord in het heelal?",
				"it":"Qual è la password più utilizzata nell'universo?",
				"pt":"Qual é a palavra-passe mais utilizada no universo?"
			},
			"risposta1":{
				"en":"Password",
				"es":"Contraseña",
				"fr":"Motdepasse",
				"nl":"Wachtwoord",
				"it":"Password",
				"pt":"Palavra-passe"
			},
			"risposta2":{
				"en":"1234",
				"es":"1234",
				"fr":"1234",
				"nl":"1234",
				"it":"1234",
				"pt":"1234"
			},
			"risposta3":{
				"en":"SAF!&tY!",
				"es":"SeG!ur&dad!",
				"fr":"SéQr!té",
				"nl":"SaF!&tY!",
				"it":"SiC!ùrezzA!",
				"pt":"SeG#R*nc*!"
			},
			"risposta-esatta":2
		},
		"domanda2":{
			"domanda":{
				"en":"What can astronauts do to keep the ship's computer safer?",
				"es":"¿Qué pueden hacer los astronautas para mejorar la seguridad del ordenador de la nave?",
				"fr":"Que doivent faire les astronautes pour s'assurer que l'ordinateur de bord reste protégé ?",
				"nl":"Wat kunnen astronauten doen om de boordcomputer veiliger te maken?",
				"it":"Cosa possono fare gli astronauti per migliorare la sicurezza del computer dell'astronave?",
				"pt":"O que podem fazer os astronautas para manter o computador da nave mais seguro?"
			},
			"risposta1":{
				"en":"Do a picture backup",
				"es":"Hacer una copia de seguridad de las fotos",
				"fr":"Sauvegarder les images",
				"nl":"Een back-up maken van de foto's",
				"it":"Eseguire un backup delle foto",
				"pt":"Fazer uma cópia de segurança das imagens"
			},
			"risposta2":{
				"en":"Keep your apps updated to the latest version",
				"es":"Actualizar las aplicaciones a la última versión",
				"fr":"Vérifier que toutes les applis soient à jour",
				"nl":"Apps altijd updaten naar de nieuwste versie",
				"it":"Mantenere le app aggiornate all'ultima versione",
				"pt":"Manter as apps atualizadas para a versão mais recente"
			},
			"risposta3":{
				"en":"Never change your password",
				"es":"No cambiar nunca la contraseña",
				"fr":"Ne jamais changer de mot de passe",
				"nl":"Nooit jouw wachtwoord veranderen",
				"it":"Non cambiare mai la password",
				"pt":"Nunca alterar a palavra-passe"
			},
			"risposta-esatta":2
		},
		"domanda3":{
			"domanda":{
				"en":"How many passwords were stolen by space pirates in recent years?",
				"es":"¿Cuántas contraseñas han robado los piratas espaciales en los últimos años?",
				"fr":"Combien de mots de passe les pirates de l'espace ont-ils volés ces dernières années ?",
				"nl":"Hoeveel wachtwoorden werden de laatste jaren gestolen door ruimtepiraten?",
				"it":"Quante password sono state rubate dai pirati spaziali negli ultimi anni?",
				"pt":"Quantas palavras-passe foram roubadas por piratas espaciais nos últimos anos?"
			},
			"risposta1":{
				"en":"4",
				"es":"4",
				"fr":"4",
				"nl":"4",
				"it":"4",
				"pt":"4"
			},
			"risposta2":{
				"en":"4 Million",
				"es":"4 millones",
				"fr":"4 millions",
				"nl":"4 miljoen",
				"it":"4 milioni",
				"pt":"4 milhões"
			},
			"risposta3":{
				"en":"4 Billion",
				"es":"4 mil millones",
				"fr":"4 milliards",
				"nl":"4 miljard",
				"it":"4 miliardi",
				"pt":"4 mil milhões"
			},
			"risposta-esatta":3
		},
		"domanda4":{
			"domanda":{
				"en":"How many astronauts have not changed their password in the past five years?",
				"es":"¿Cuántos astronautas no han cambiado su contraseña en los últimos cinco años?",
				"fr":"Combien d'astronautes n'ont jamais changé de mot de passe au cours des^cinq dernières années ?",
				"nl":"Hoeveel astronauten hebben de afgelopen 5 jaar hun wachtwoord niet veranderd?",
				"it":"Quanti astronauti non hanno cambiato la propria password negli ultimi 5 anni?",
				"pt":"Quantos astronautas não alteraram a respetiva palavra-passe nos últimos cinco anos?"
			},
			"risposta1":{
				"en":"70%",
				"es":"El 70%",
				"fr":"70 %",
				"nl":"70%",
				"it":"Il 70%",
				"pt":"70%"
			},
			"risposta2":{
				"en":"Just me",
				"es":"Solo yo",
				"fr":"Moi seul(e)",
				"nl":"Alleen ik",
				"it":"Solo io",
				"pt":"Só eu"
			},
			"risposta3":{
				"en":"30%",
				"es":"El 30%",
				"fr":"30 %",
				"nl":"30%",
				"it":"Il 30%",
				"pt":"30%"
			},
			"risposta-esatta":1
		},
		"domanda5":{
			"domanda":{
				"en":"What is phishing?",
				"es":"¿Qué es la suplantación de identidad (phishing)?",
				"fr":"Qu'est-ce que l'hameçonnage ?",
				"nl":"Wat is phishing?",
				"it":"Che cos'è il phishing?",
				"pt":"O que é o phishing?"
			},
			"risposta1":{
				"en":"An activity practiced nearby a river",
				"es":"Una actividad que se practica cerca de un río",
				"fr":"Une activité qui se pratique au bord de l'eau",
				"nl":"Een activiteit die je bij een rivier doet",
				"it":"Un'attività praticata vicino a un fiume",
				"pt":"Uma atividade praticada perto de um rio"
			},
			"risposta2":{
				"en":"A fraudulent attempt to obtain sensitive information or data",
				"es":"Un intento fraudulento de obtener información o datos confidenciales",
				"fr":"Une tentative frauduleuse de se procurer des informations ou des données sensibles",
				"nl":"Een frauduleuze poging om gevoelige informatie of gegevens te verkrijgen",
				"it":"Un tentativo fraudolento di ottenere informazioni o dati sensibili",
				"pt":"Uma tentativa fraudulenta de obter informações ou dados confidenciais"
			},
			"risposta3":{
				"en":"Unsolicited commercial message",
				"es":"Un mensaje comercial no solicitado",
				"fr":"L'envoi d'un message commercial non sollicité",
				"nl":"Een ongevraagd reclamebericht",
				"it":"Un messaggio di tipo commerciale non richiesto",
				"pt":"Mensagem comercial não solicitada"
			},
			"risposta-esatta":2
		},
		"domanda6":{
			"domanda":{
				"en":"Do you know what 2FA means?",
				"es":"¿Sabes qué significa 2FA?",
				"fr":"Savez-vous ce que veut dire ''A2F'' ?",
				"nl":"Weet je wat 2FA betekent?",
				"it":"Sai cosa significa 2FA?",
				"pt":"Sabe o que significa 2FA?"
			},
			"risposta1":{
				"en":"2 Fantasy Application",
				"es":"Dos aplicaciones de fantasía",
				"fr":"Application à deux fonctions",
				"nl":"2 Fantasie-app",
				"it":"2 applicazioni fantastiche",
				"pt":"2 fantásticas aplicações"
			},
			"risposta2":{
				"en":"2 Factor Authentication",
				"es":"Autenticación de dos factores",
				"fr":"Authentification à deux facteurs",
				"nl":"2-stapsverificatie",
				"it":"Autenticazione a 2 fattori",
				"pt":"Autenticação de dois fatores"
			},
			"risposta3":{
				"en":"2 Files in Archive",
				"es":"Dos archivos en el fichero",
				"fr":"Archive à deux fichiers",
				"nl":"2 bestanden in het archief",
				"it":"2 file nell'archivio",
				"pt":"2 ficheiros em arquivo"
			},
			"risposta-esatta":2
		},
		"risposta-finale":{
			"en":"Thanks for^taking the test.^Time to start your mission!",
			"es":"Gracias por completar la prueba. ¡Es momento de empezar la misión!",
			"fr":"Merci d'avoir répondu au quiz. Vous voilà prêt(e) à démarrer la mission.",
			"nl":"Bedankt dat je de test hebt gedaan. Tijd om je missie te starten!",
			"it":"Grazie per aver risposto. Che la missione abbia inizio!",
			"pt":"Agradecemos a realização do teste. Está na hora de começar a sua missão!"
		}
		
		
		
	},
	"game2":{
		"step1":{
			"indicazione":{
				"en":"First, type a word with at least 8 letters.^A word not related with you^(only letters and lower cases)",
				"es":"En primer lugar, escribe una palabra con al menos 8 letras^Tiene que ser una palabra que no esté relacionada contigo^(solo minúsculas).",
				"fr":"Commencez par taper un code d'au moins huit lettres.^Un code qui n'ait aucun rapport avec vous^(lettres uniquement, tout en minuscules).",
				"nl":"Typ eerst een woord met minstens 8 letters.^Een woord dat niets met jou te maken heeft^(alleen kleine letters)",
				"it":"Innanzitutto, digita una parola di almeno 8 lettere.^Una parola che non sia correlata a te^(solo lettere e tutte minuscole)",
				"pt":"Primeiro, introduza uma palavra com, pelo menos, 8 letras.^Uma palavra não relacionada consigo^(apenas letras e minúsculas)"
			},
			"feedback":{
				"en":"Your password is:^",
				"es":"Tu contraseña es:^",
				"fr":"Votre mot de passe est:^",
				"nl":"Je wachtwoord is:^",
				"it":"La tua password è:^",
				"pt":"A sua palavra-passe é:^"
			}
		},
		"step2":{
			"indicazione1":{
				"en":"Next, to make it harder to guess, here is your new password with a capital letter:^",
				"es":"Ahora, para que sea más difícil de adivinar, esta es tu contraseña con una letra mayúscula:^",
				"fr":"Pour que votre nouveau mot de passe soit plus difficile à deviner, le voici avec une lettre majuscule:^",
				"nl":"Hier is je wachtwoord met een hoofdletter.Zo kan het moeilijker geraden worden:^",
				"it":"Adesso rendiamola più complessa. Ecco la tua nuova password con una lettera maiuscola:^",
				"pt":"Em seguida, para ser mais difícil de adivinhar, aqui está a sua nova palavra-passe com uma letra maiúscula:^"
			},
			"indicazione2":{
				"en":"Write the new password in the correct way",
				"es":"Escribe la contraseña nueva correctamente",
				"fr":"Tapez le nouveau mot de passe sans faire d'erreur",
				"nl":"Schrijf het nieuwe wachtwoord op de juiste manier",
				"it":"Scrivi la nuova password nel modo corretto",
				"pt":"Escreva a nova palavra-passe corretamente"
			},
			"feedback-positivo":{
				"en":"Correct!",
				"es":"¡Correcto!",
				"fr":"Bonne réponse !",
				"nl":"Juist!",
				"it":"Esatto!",
				"pt":"Correto!"
			},
			"feedback-negativo":{
				"en":"Almost! Your password is^",
				"es":"Casi. Tu contraseña es^",
				"fr":"Presque ! Votre mot de passe est^",
				"nl":"Bijna! Je wachtwoord is^",
				"it":"C'eri quasi! La tua password è^",
				"pt":"Quase! A sua palavra-passe é^"
			}			
		},
		"step3":{
			"indicazione1":{
				"en":"To make it even harder to guess, select one number to strengthen your password",
				"es":"Para que sea más difícil de adivinar, añade un número para hacerla más segura",
				"fr":"Pour qu'il soit encore plus difficile à deviner, choisissez un chiffre",
				"nl":"Selecteer 1 nummer om je wachtwoord sterker te maken. Hierdoor wordt het nog moeilijker om te raden.",
				"it":"Per renderla ancora più difficile da indovinare, seleziona un numero per rafforzarla",
				"pt":"Para ser ainda mais difícil de adivinhar, escolha um número para fortalecer a sua palavra-passe"
			},
			"indicazione2":{
				"en":"Perfect, your password now is:^",
				"es":"¡Perfecto! Ahora tu contraseña es:^",
				"fr":"Parfait ! Votre mot de passe est maintenant:^",
				"nl":"Perfect! Je wachtwoord is nu:^",
				"it":"Perfetto! La tua password ora è:^",
				"pt":"Perfeito! A sua palavra-passe agora é:^"
			},
			"indicazione3":{
				"en":"Write the new password in the correct way",
				"es":"Escribe la contraseña nueva correctamente",
				"fr":"Tapez le nouveau mot de passe sans faire d'erreur",
				"nl":"Schrijf het nieuwe wachtwoord op de juiste manier",
				"it":"Scrivi la nuova password nel modo corretto",
				"pt":"Escreva a nova palavra-passe corretamente"
			},
			"feedback-positivo":{
				"en":"Correct!",
				"es":"¡Correcto!",
				"fr":"Bonne réponse !",
				"nl":"Juist!",
				"it":"Esatto!",
				"pt":"Correto!"
			},
			"feedback-negativo":{
				"en":"Almost! Your password is^",
				"es":"Casi. Tu contraseña es:^",
				"fr":"Presque ! Votre mot de passe est:^",
				"nl":"Bijna! Je wachtwoord is^",
				"it":"C'eri quasi! La tua password è^",
				"pt":"Quase! A sua palavra-passe é^"
			}
				
		},
		"step4":{
			"indicazione1":{
				"en":"Finally, to make it more secure, choose one of the symbols below",
				"es":"Finalmente, para que sea más segura, elige uno de los siguientes símbolos.",
				"fr":"Enfin, pour qu'il soit plus sécurisé, choisissez l'un des symboles ci-dessous",
				"nl":"Kies als laatste een van de symbolen hieronder om je wachtwoord nog veiliger te maken.",
				"it":"Infine, per renderla più sicura, scegli uno dei simboli qui sotto",
				"pt":"Por último, para a tornar ainda mais segura, escolha um dos símbolos abaixo"
			},
			"indicazione2":{
				"en":"Learn your final password:^",
				"es":"¡Memoriza la contraseña final:^",
				"fr":"Mémorisez le mot de passe final:^",
				"nl":"Leer je nieuwe wachtwoord:^",
				"it":"Impara la tua password:^",
				"pt":"Aprenda a palavra-passe final:^"
			},
			"indicazione3":{
				"en":"Write the new password in the correct way",
				"es":"Escribe la contraseña nueva correctamente",
				"fr":"Tapez le nouveau mot de passe sans faire d'erreur",
				"nl":"Schrijf het nieuwe wachtwoord op de juiste manier",
				"it":"Scrivi la nuova password nel modo corretto",
				"pt":"Escreva a nova palavra-passe corretamente"
			},
			"feedback-positivo":{
				"en":"Excellent, that's a really strong access code.",
				"es":"¡Excelente! Este código de acceso es muy seguro.",
				"fr":"Excellent ! Votre code d'accès est très fort.",
				"nl":"Uitstekend! Dat is een heel sterke toegangscode.",
				"it":"Ottimo! È un codice di accesso davvero sicuro. ",
				"pt":" Excelente! É um código de acesso bastante forte."
			},
			"feedback-negativo":{
				"en":"Almost! Your password is:  . That's a really strong access code.",
				"es":"Casi. Tu contraseña es:  . Este código de acceso es muy seguro.",
				"fr":"Presque ! Votre mot de passe est :  . Voilà un code d'accès vraiment sécurisé.",
				"nl":"Bijna! Je wachtwoord is: . Dat is echt een heel sterke toegangscode.",
				"it":"C'eri quasi. La tua password è:  . È un codice di accesso davvero sicuro.",
				"pt":"Está quase! A sua palavra-passe é:  . É um código de acesso bastante forte."
			}
		},
		"step5":{
			"messaggio-finale1":{
				"en":"Remembering these passwords is not always easy but you can use a password manager to help you: it's a tool that creates, stores and fills unique complex passwords for you.",
				"es":"Recordar estas contraseñas no siempre es fácil, pero puedes utilizar un gestor de contraseñas que te ayude. Se trata de una herramienta que crea...",
				"fr":"Il n'est pas toujours évident de mémoriser des mots de passe si complexes, mais vous pouvez vous aider d'un gestionnaire de mots de passe. Il s'agit d'un outil qui crée...",
				"nl":"Het is niet altijd makkelijk om deze wachtwoorden te onthouden, maar een wachtwoordmanager kan je hiermee helpen. Dit is een tool die unieke en complexe...",
				"it":"Ricordare queste password non è sempre facile, ma puoi aiutarti utilizzando un gestore delle password: è uno strumento che crea, memorizza e...",
				"pt":"Nem sempre é fácil lembrar-se destas palavras-passe, mas pode utilizar um Gestor de palavras-passe para ajudar: é uma ferramenta que cria, armazena e..."
			},
			"messaggio-finale2":{
				"en":"The astronaut training team says that using a password manager is very safe!",
				"es":"... almacena y completa por ti contraseñas únicas y complejas. El equipo de formación de astronautas afirma que utilizar un gestor de contraseñas es muy seguro.",
				"fr":"... enregistre et saisit des mots de passe uniques et complexes à votre place. L'équipe d'entraînement estime qu'utiliser un gestionnaire de mots de passe est une pratique très sûre.",
				"nl":"...  wachtwoorden voor je maakt, opslaat en invult. De trainers van de astronauten zeggen dat het gebruik van een wachtwoordmanager heel veilig is!",
				"it":"... inserisce per te password complesse e univoche. Il team di formazione degli astronauti dice che usare un gestore delle password è un modo efficace per stare al sicuro.",
				"pt":"... preenche palavras-passe complexas e únicas para si. A equipa de treino de astronautas diz que a utilização de um Gestor de palavras-passe é bastante segura!"
			}
		}
		
	},
	"game3":{
		"messaggio-via":{
			"en":"Let's go!",
			"es":"¡Vamos!",
			"fr":"C'est parti !",
			"nl":"Laten we beginnen!",
			"it":"Iniziamo!",
			"pt":"Vamos!"
		},
		"messaggio-tempofinito":{
			"en":"Time's up!",
			"es":"¡Se acabó el tiempo!",
			"fr":"C'est fini !",
			"nl":"De tijd is om!",
			"it":"Tempo scaduto!",
			"pt":"Terminou o tempo!"
		},
		"fase1":{
			"step-intro":{
				"titolo":{
					"en":"What is 2FA via SMS?",
					"es":"¿Qué es la 2FA mediante SMS?",
					"fr":"Qu'est-ce que l'A2F^via SMS ?",
					"nl":"Wat is 2-stapsverificatie via sms?",
					"it":"Che cos'è l'autenticazione a 2 fattori (2FA) via SMS?",
					"pt":"O que é a 2FA através de SMS?"
				},
				"descrizione":{
					"en":"When 2FA is required, a code will be sent to your phone via text message. You simply enter this code when signing in.",
					"es":"Cuando sea necesario utilizar la 2FA, se enviará un código a tu teléfono mediante SMS. Solo tienes que utilizar este código al iniciar sesión.",
					"fr":"Lorsque l'A2F est requise, un code est envoyé à votre téléphone via SMS. Il vous suffit de saisir ce code au moment de vous connecter.",
					"nl":"Als 2-stapsverificatie nodig is, wordt er een code naar je telefoon gestuurd via sms. Je vult deze code in als je inlogt.",
					"it":"Quando è richiesta l'autenticazione a 2 fattori (2FA), viene inviato un codice al tuo telefono tramite SMS. Ti basta inserire questo codice al momento dell'accesso.",
					"pt":"Quando a 2FA é exigida, é enviado um código para o seu telemóvel através de uma mensagem de texto. Basta introduzir este código quando iniciar sessão."
				}
			},
			"step-pregame":{
				"titolo":{
					"en":"How to play",
					"es":"Cómo jugar",
					"fr":"Comment jouer",
					"nl":"Hoe spelen",
					"it":"Come si gioca",
					"pt":"Como jogar"
				},
				"descrizione":{
					"en":"Type the number you see^on the SMS shield",
					"es":"Escribe el número que aparece en el escudo SMS.",
					"fr":"Saisissez les numéros qui s'affichent sur le bouclier de type SMS.",
					"nl":"Typ het nummer in dat je op het sms-schild ziet",
					"it":"Digita il numero che vedi sullo scudo SMS",
					"pt":"Escreva o número apresentado no escudo de SMS"
				}
			}
		},
		"fase2":{
			"step-intro":{
				"titolo":{
					"en":"What is 2FA^via prompt?",
					"es":"¿Qué es la 2FA^mediante notificación?",
					"fr":"Qu'est-ce que^l'A2F via une invite ?",
					"nl":"Wat is 2-stapsverificatie via prompt?",
					"it":"Che cos'è l'autenticazione^a 2 fattori (2FA)^tramite notifica?",
					"pt":"O que é a 2FA através do pedido?"
				},
				"descrizione":{
					"en":"A prompt is sent to your phone. Then, you simply tap the prompt to prove it’s you and continue to sign in.",
					"es":"Se te envía una notificación a tu teléfono. Tócala para demostrar que eres tú y seguir con el inicio de sesión.",
					"fr":"Une invite est envoyée à votre téléphone. Il vous suffit de taper celle-ci pour prouver votre identité et vous connecter.",
					"nl":"Er wordt een prompt naar je telefoon gestuurd. Je tikt op de prompt om te bewijzen dat jij het bent en dan ga je verder met inloggen.",
					"it":"Una notifica viene inviata al tuo telefono. A quel punto, ti basta toccare il messaggio ricevuto per dimostrare che l'utente che sta provando ad accedere sei davvero tu, poi puoi proseguire con l'accesso.",
					"pt":"É enviado um pedido para o seu telemóvel. Em seguida, basta tocar no pedido para comprovar a sua identidade e continuar para o início de sessão."
				}
			},
			"step-pregame":{
				"titolo":{
					"en":"How to play",
					"es":"Cómo jugar",
					"fr":"Comment jouer",
					"nl":"Hoe spelen",
					"it":"Come si gioca",
					"pt":"Como jogar"
				},
				"descrizione":{
					"en":"Tap the dot with the same colour as the prompt shield",
					"es":"Toca el punto que tiene el mismo color que el escudo Notificación.",
					"fr":"Sélectionnez la couleur du bouclier de type invite d'authentification",
					"nl":"Tik op de stip met dezelfde kleur als het prompt-schild",
					"it":"Tocca il punto con lo stesso colore dello scudo Notifica",
					"pt":"Toque no ponto com a mesma cor do escudo de pedido"
				}
			}
		},
		"fase3":{
			"step-intro":{
				"titolo":{
					"en":"What is 2FA via^Authenticator app?",
					"es":"¿Qué es la 2FA mediante la^aplicación Authenticator?",
					"fr":"Qu'est-ce que l'A2F via^l'appli d'authentification",
					"nl":"Wat is 2-stapsverificatie via^de Authenticator-app?",
					"it":"Che cos'è l'autenticazione^a 2 fattori 2FA tramite^l'app Authenticator?",
					"pt":"O que é a 2FA através da^app Authenticator?"
				},
				"descrizione":{
					"en":"The Authenticator app generates verification codes. It even works when your device has no phone or data connectivity. You input this code when signing in.",
					"es":"La aplicación Authenticator genera códigos de verificación. Funciona incluso cuando tu dispositivo no tiene conectividad telefónica o de datos. Solo tienes que introducir este código al iniciar sesión.",
					"fr":"Cette appli génère des codes de validation. Elle fonctionne même lorsque votre appareil n'est connecté à aucun réseau téléphonique ou de données. Vous saisissez le code fourni lorsque vous vous connectez.",
					"nl":"De Authenticator-app genereert verificatiecodes. De app werkt zelfs als je apparaat geen netwerk- of dataverbinding heeft. Je vult deze code in als je inlogt.",
					"it":"L'app Authenticator genera codici di verifica. Funziona persino quando il tuo telefono è senza connessione telefonica o dati. Inserisci questo codice quando effettui l'accesso.",
					"pt":"A app Authenticator gera códigos de validação. Funciona mesmo quando o seu dispositivo não tem uma ligação telefónica ou de dados. Introduza este código quando iniciar sessão."
				}
			},
			"step-pregame":{
				"titolo":{
					"en":"How to play",
					"es":"Cómo jugar",
					"fr":"Comment jouer",
					"nl":"Hoe spelen",
					"it":"Come si gioca",
					"pt":"Como jogar"
				},
				"descrizione":{
					"en":"Tap the code you read in the authenticator shield",
					"es":"Toca el código que aparece en el escudo Authenticator.",
					"fr":"Tapez le code affiché sur le bouclier de type appli d'authentification",
					"nl":"Tik op de code die op het verificatie-schild staat",
					"it":"Tocca il codice che hai letto nello scudo di autenticazione",
					"pt":"Toque no código que leu no escudo do Authenticator"
				}
			}
		},
		"fase4":{
			"step-intro":{
				"titolo":{
					"en":"What is 2FA via security key?",
					"es":"¿Qué es la 2FA mediante llave de seguridad?",
					"fr":"Qu'est-ce que l'A2F via une clé de sécurité ?",
					"nl":"Wat is 2-stapsverificatie via een beveiligingssleutel?",
					"it":"Che cos'è l'autenticazione^a 2 fattori (2FA) tramite^chiave di sicurezza?",
					"pt":"O que é a 2FA através da chave de segurança?"
				},
				"descrizione":{
					"en":"A security key is something you connect to your device when signing in to help prove it's you",
					"es":"Una llave de seguridad es algo que conectas a tu dispositivo al iniciar sesión para demostrar que eres tú.",
					"fr":"Une clé de sécurité est un outil que vous associez à votre appareil afin de confirmer votre identité lorsque vous vous connectez.",
					"nl":"Met een beveiligingssleutel koppel je iets aan je apparaat als je inlogt om zo te bewijzen dat jij het bent.",
					"it":"Una chiave di sicurezza è qualcosa che colleghi al tuo dispositivo quando effettui l'accesso per dimostrare che l'utente che sta provando ad accedere^sei davvero tu.",
					"pt":"Uma chave de segurança é algo que associa ao dispositivo quando inicia sessão para comprovar a sua identidade"
				}
			},
			"step-pregame":{
				"titolo":{
					"en":"How to play",
					"es":"Cómo jugar",
					"fr":"Comment jouer",
					"nl":"Hoe spelen",
					"it":"Come si gioca",
					"pt":"Como jogar"
				},
				"descrizione":{
					"en":"Link the security key shield to the correct dot",
					"es":"Une el escudo Llave de seguridad al punto correcto.",
					"fr":"Reliez le bouclier de type clé de sécurité au point correct",
					"nl":"Verbind het schild van de beveiligingssleutel met de juiste stip",
					"it":"Collega lo scudo Chiave di sicurezza al punto corretto",
					"pt":"Ligue o escudo da chave de segurança ao  ponto correto "
				}
			},
			"messaggio-finale":{
				"titolo":{
					"en":"Great!",
					"es":"¡Estupendo!",
					"fr":"Parfait !",
					"nl":"Oké!",
					"it":"Bene!",
					"pt":"Ótimo!"
				},
				"descrizione":{
					"en":"You have increased your shield level, now you have an additional layer of protection.",
					"es":"Has aumentado tu nivel de escudo. Ahora tienes una capa adicional de protección.",
					"fr":"Vous avez renforcé votre bouclier de protection avec un niveau supplémentaire.",
					"nl":"Je hebt het level van je schild verhoogd, nu heb je een extra beschermingslaag.",
					"it":"Hai aumentato l'efficacia dei tuoi scudi e ora hai un ulteriore^livello di protezione.",
					"pt":"Aumentou o nível dos escudos. Agora, tem uma camada adicional de proteção."
				}
			}
		}
		
		
		
	},
	"game4":{
		"tutorial":{
			"en":"Use arrows keys to move",
			"es":"Usa las teclas de flecha para desplazarte",
			"fr":"Utilisez les touches fléchées pour vous déplacer",
			"nl":"Gebruik de pijltoetsen om te bewegen",
			"it":"Utilizza i tasti Freccia per muoverti",
			"pt":"Utilize as teclas de seta para se mover"
		},
		"messaggio-intro-1":{
			"en":"Congratulations on a^successful launch...^but almost immediately you^encounter an asteroid field.",
			"es":"¡Enhorabuena por llevar a cabo el lanzamiento correctamente! Pero poco después, te encuentras un campo de asteroides.",
			"fr":"Félicitations, vous avez réussi le décollage ! Mais une pluie d'astéroïdes ne va pas tarder à s'abattre sur vous.",
			"nl":"Gefeliciteerd met een geslaagde^lancering. Maar je komt^bijna meteen een^asteroïdeveld tegen.",
			"it":"Congratulazioni, il lancio è riuscito! All'improvviso però avvisti^un campo di asteroidi.",
			"pt":"Parabéns por um lançamento com êxito... mas quase de^imediato deparou-se com um^campo de asteroides."
		},
		"messaggio-intro-2":{
			"en":"Even worse, space pirates are waiting to ambush your ship using all kinds of clever tricks. Warning!^Now entering asteroid field...",
			"es":"Y lo que es peor, hay piratas espaciales esperándote para tenderle una trampa a tu nave con todo tipo de trucos ingeniosos. ¡Atención! Estamos entrando en un campo de asteroides...",
			"fr":"Pire encore, des pirates de l'espace en embuscade vont multiplier les mauvais coups pour vous faire échouer dans votre mission. Attention ! Vous pénétrez dans le champ d'astéroïdes...",
			"nl":"Erger nog, ruimtepiraten liggen op de loer om je schip in de val te lokken met allerlei soorten listige trucs. Waarschuwing! We gaan nu een asteroïdeveld in …",
			"it":"Peggio ancora, i pirati spaziali^stanno per tenderti un agguato^con i loro trucchetti.^Allarme! Stai per entrare^in un campo di asteroidi…",
			"pt":"Pior ainda, os piratas espaciais^estão à espera para emboscar^a nave através de todo o tipo^de truques engenhosos. Aviso!^A entrar agora no campo de asteroides..."
		},
		"messaggio-finale":{
			"en":"Perfect!",
			"es":"¡Perfecto!",
			"fr":"Parfait!",
			"nl":"Perfect!",
			"it":"Perfetto!",
			"pt":"Perfeito!"
		},
		"mail1":{
			"mail":{
				"en":"Sender’s address:^lotterywinner@email.com",
				"es":"Dirección del remitente:^ganadoresdeloteria^@email.com",
				"fr":"Expéditeur :^gagnantsduloto@email.com",
				"nl":"Adres van afzender:^loterijwinnaars@e-mail.com",
				"it":"Mittente:^vincitorilotteria@email.com",
				"pt":"Endereço do remetente:^lotterywinner@mail.com"
			},
			"messaggio":{
				"en":"You won $1.000.000!^To receive this money you need to pay $250 commission for the bank transfer. Click here to pay.",
				"es":"¡Has ganado 1.000.000 € en la lotería para astronautas! Para recibir este dinero, tienes que pagar una comisión de 250 € por la transferencia bancaria. Haz clic aquí para realizar el pago.",
				"fr":"Vous avez gagné 1 million d'euros à l'Astromillions ! Pour recevoir cette somme, vous devez vous acquitter des frais de virement de 250 €. Cliquez^ici pour les régler.",
				"nl":"U heeft € 1.000.000 gewonnen in de astronautenloterij! Als u dit geld wilt ontvangen moet u € 250 commissie betalen voor de bankoverschrijving. Klik hier om te betalen.",
				"it":"Hai vinto 1.000.000 $ alla^lotteria degli astronauti!^Per ricevere questo premio,^devi pagare una commissione^di 250 $ per il bonifico bancario.^Fai clic qui per pagare.",
				"pt":"Ganhou 1 000 000 € na lotaria dos astronautas! Para receber este dinheiro, tem de pagar 250 € de comissão pela transferência bancária. Clique aqui para pagar."
			},
			"risposta":"scam",
			"pre-messaggio":{
				"en":"Your ship's email terminal receives a message. Decide if it's real or an ambush attempt.",
				"es":"La terminal de correos electrónicos de tu nave recibe un mensaje. Decide si es real o un posible engaño.",
				"fr":"Le terminal de votre vaisseau reçoit un message. À vous de déterminer s'il est authentique ou s'il s'agit d'un leurre.",
				"nl":"De e-mailterminal van het schip ontvangt een bericht. Aan jou om uit te maken of het echt is of een poging om je in de val te lokken.",
				"it":"Il terminale di posta elettronica dell'astronave riceve un messaggio. Decidi se è reale o se si tratta di un tentativo di agguato.",
				"pt":"O terminal de email da nave recebeu uma mensagem. Decida se é verdadeira ou se é uma tentativa de emboscada."
			},
			"post-messaggio":{
				"en":"It was a phishing attempt because it is trying to trick you: they promise a (fake) prize in return for your money. ",
				"es":"Es un intento de suplantación de identidad (phishing) porque están tratando de engañarte. Te prometen un premio (falso) a cambio de dinero.",
				"fr":"C'est une tentative d'hameçonnage, car on cherche à vous piéger en vous faisant miroiter un gain en échange de votre argent.",
				"nl":"Het was een poging tot phishing omdat het bericht probeert je om de tuin te leiden: ze beloven je een (nep)prijs in ruil voor je geld.",
				"it":"È un tentativo di phishing perché gli autori stanno tentando di ingannarti: promettono un premio (falso) in cambio della richiesta di denaro.",
				"pt":"Trata-se de uma tentativa de phishing porque tenta enganar: é prometido um prémio (falso) em troca de dinheiro. "
			}
		},
		"mail2":{
			"mail":{
				"en":"Sender’s address:^ticket@MarsRealEstate^.space",
				"es":"Dirección del remitente:^oferta@InmobiliariaMarte^.espacio",
				"fr":"Adresse de l'expéditeur :^ticket@MarsImmobilier^.space",
				"nl":"Adres van afzender:^ticket@MarsVastgoed^.heelal",
				"it":"Mittente:^biglietto@ImmobiliariMarte^.spazio",
				"pt":"Endereço do remetente:^ticket@MarsRealEstate^.space"
			},
			"messaggio":{
				"en":"Hi, click here to buy the first house on Mars:^www.housemaars0.com",
				"es":"¡Hola! Haz clic aquí para comprar la primera casa en Marte:^www.housemaars0.com",
				"fr":"Bonjour, cliquez ici pour acheter la première maison sur Mars:^www.housemaars0.com",
				"nl":"Hallo, klik hier om het eerste^huis op Mars te kopen:^www.housemaars0.com",
				"it":"Ciao, fai clic qui per acquistare^la prima casa su Marte:^www.housemaars0.com",
				"pt":"Olá, clique aqui para comprar a primeira casa em Marte:^www.housemaars0.com"
			},
			"risposta":"scam",
			"pre-messaggio":{
				"en":"Your email terminal pings again: another message. This one is trying to sell you something, is it reliable?",
				"es":"Tu terminal de correo está sonando de nuevo: otro mensaje. Están intentando venderte algo. ¿Es fiable?",
				"fr":"Nouvelle notification du terminal : vous avez un nouveau message. Celui-ci essaie de vous vendre quelque chose. Est-ce une arnaque ?",
				"nl":"Nieuwe notificatie van de e-mailterminal: je hebt een nieuw bericht. Dit bericht probeert je iets te verkopen. Is het betrouwbaar?",
				"it":"Il terminale di posta elettronica emette di nuovo un suono: ecco un altro messaggio. Il mittente sembra volerti vendere qualcosa, è affidabile?",
				"pt":"O seu terminal de email soa novamente: outra mensagem. Esta está a tentar vender algo. Será confiável?"
			},
			"post-messaggio":{
				"en":"Another space pirate ambush! It was a phishing attempt because it's unlikely to receive real estate offers from a company unless you have signed up to their newsletter.",
				"es":"¡Otra emboscada de piratas espaciales! Eso ha sido un intento de suplantación de identidad (phishing) porque es poco problable que recibas ofertas inmobiliarias de una empresa, a no ser que te hayas suscrito a su newsletter.",
				"fr":"Encore un piège tendu par les pirates de l'espace ! C'est une tentative d'hameçonnage, car il y a peu de chances que vous receviez des offres immobilières de la part d'une agence si vous ne vous êtes pas inscrit(e) à sa newsletter.",
				"nl":"Nog een hinderlaag van de ruimtepiraten! Het is een poging tot phishing. Het is namelijk onwaarschijnlijk dat je een aanbieding voor vastgoed krijgt van een bedrijf als je je niet hebt aangemeld voor hun nieuwsbrief.",
				"it":"Ecco un altro agguato dei pirati spaziali! Era un tentativo di phishing perché è improbabile ricevere offerte immobiliari da un'agenzia, a meno che tu non sia iscritto alla loro newsletter.",
				"pt":"Outra emboscada dos piratas espaciais! Trata-se de uma tentativa de phishing porque é improvável receber ofertas de imobiliário de uma empresa, a não ser que se tenha inscrito no respetivo boletim informativo."
			}
		},
		"mail3":{
			"mail":{
				"en":"Sender’s address:^Unknown number",
				"es":"Dirección del remitente:^Número desconocido",
				"fr":"Expéditeur :^Numéro inconnu",
				"nl":"Adres van afzender:^Onbekend nummer",
				"it":"Mittente:^Numero sconosciuto",
				"pt":"Endereço do remetente:^Número desconhecido"
			},
			"messaggio":{
				"en":"Your bank account is going to be closed. Please enter your data to prevent this from happening.",
				"es":"Tu cuenta bancaria se va a cerrar. Introduce tus datos para evitar que ocurra.",
				"fr":"Votre compte bancaire va bientôt être clôturé. Veuillez saisir vos données pour éviter^ce problème.",
				"nl":"Uw bankrekening zal afgesloten worden. Geef uw gegevens in om dit te voorkomen.",
				"it":"Il tuo conto bancario sta per essere chiuso. Inserisci i tuoi^dati per impedire la chiusura.",
				"pt":"A sua conta bancária vai ser encerrada. Introduza os seus dados para evitar o encerramento."
			},
			"risposta":"scam",
			"pre-messaggio":{
				"en":"Your astronaut phone buzzes with an SMS. Who's trying to reach you in space?",
				"es":"Recibes un SMS en tu teléfono de astronauta. ¿Quién está intentando contactar contigo en el espacio?",
				"fr":"Votre astrophone vient de vibrer : vous avez reçu un SMS. Qui peut bien chercher à vous joindre^dans l'espace ?",
				"nl":"Je astronauttelefoon trilt door een inkomende sms. Wie probeert je te sms'en in de ruimte?",
				"it":"Il telefono dell'astronave vibra: hai ricevuto un SMS. Chi sta tentando di contattarti nello spazio?",
				"pt":"O seu telemóvel de astronauta recebe uma SMS. Quem está a tentar entrar em contacto consigo no espaço?"
			},
			"post-messaggio":{
				"en":"It was a phishing attempt because you do not receive this kind of request from your bank, especially from an unknown number.",
				"es":"Se trata de un intento de suplantación de identidad (phishing) porque tu banco no te envía este tipo de solicitudes, especialmente desde un número desconocido.",
				"fr":"C'est une tentative d'hameçonnage, car une banque n'envoie jamais ce type de demande, surtout depuis un numéro inconnu.",
				"nl":"Het is een poging tot phishing omdat de bank dit soort verzoeken niet stuurt. Vooral niet via een onbekend nummer.",
				"it":"È un tentativo di phishing perché le banche non inviano richieste di questo tipo, specialmente da un numero sconosciuto.",
				"pt":"Trata-se de uma tentativa de phishing porque não recebe este tipo de pedido do seu banco, especialmente de um número desconhecido."
			}
		},
		"mail4":{
			"mail":{
				"en":"Sender’s address:^Friend’s e-mail",
				"es":"Dirección del remitente:^Número de un amigo",
				"fr":"Expéditeur :^E-mail d'un ami",
				"nl":"Adres van afzender:^E-mail van een vriend",
				"it":"Mittente:^Email di un amico",
				"pt":"Endereço do remetente:^Email de um amigo"
			},
			"messaggio":{
				"en":"Hey, do you remember the astronaut school graduation party last year? Check out these photos of us together: https:photos.google.com/^abc123",
				"es":"¡Hola! ¿Te acuerdas de la fiesta de graduación del colegio de astronautas del año pasado? Mira estas fotos que nos hicimos juntos: https:photos.google.com/^abc123",
				"fr":"Salut ! Tu te souviens de la remise de diplômes à l'école d'astronautes l'année dernière ? Regarde les photos où nous sommes tous les deux : https:photos.google.com/^abc123.",
				"nl":"Hoi, herinner je je nog het eindexamenfeest van de astronautenacademie^vorig jaar? Bekijk deze foto's^van ons samen:^https:photos.google.com/^abc123",
				"it":"Ehi, ti ricordi la festa di diploma della scuola per astronauti dell'anno scorso? Dai un'occhiata a queste foto in cui siamo assieme: https:photos.google.com/^abc123",
				"pt":"Olá, lembras-te da festa de finalistas da escola de astronautas do ano passado? Vê estas fotos de todos nós: https:photos.google.com/^abc123"
			},
			"risposta":"real",
			"pre-messaggio":{
				"en":"You just got a new email! Let’s check your Inbox",
				"es":"Acabamos de enviarte un correo electrónico. Revisa tu bandeja de entrada",
				"fr":"Vous avez reçu un e-mail ! Vérifiez la boîte de réception.",
				"nl":"Je hebt zonet een nieuwe e-mail ontvangen! Bekijk je mailbox.",
				"it":"Hai appena ricevuto una nuova email! Controlliamo la tua casella di posta",
				"pt":"Acabou de receber um novo e-mail! Vamos verificar a sua caixa de entrada"
			},
			"post-messaggio":{
				"en":"Since this message mentions specifics you've discussed before, it's unlikely to be a scam message.",
				"es":"Dado que este mensaje menciona información específica de la que has hablado antes, es poco probable que se trate de un mensaje de estafa.",
				"fr":"Comme ce message fait référence à un événement précis dont vous avez effectivement discuté avec l'expéditeur, il y a peu de chances qu'il s'agisse d'une escroquerie.",
				"nl":"Omdat dit bericht het heeft over iets wat je samen hebt gedaan, is het waarschijnlijk geen scambericht.",
				"it":"Poiché questo messaggio menziona dettagli specifici di cui avete parlato in precedenza, è improbabile che sia un messaggio di frode.",
				"pt":"Uma vez que esta mensagem menciona pormenores que já discutiu anteriormente, é pouco provável que seja uma mensagem fraudulenta."
			}
		},
		"mail5":{
			"mail":{
				"en":"Sender’s address:^lotterywinner@mail.com",
				"es":"lotterywinner@mail.com",
				"fr":"Adresse de l'expéditeur :^lotterywinner@mail.com",
				"nl":"Adres van afzender:^lotterywinner@mail.com",
				"it":"Mittente:^",
				"pt":"Endereço do remetente:^lotterywinner@mail.com"
			},
			"messaggio":{
				"en":"You won $1.000.000!^To receive this money you need to pay $250 commission for the bank transfer. Click here to pay.",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"Ganhou 1 000 000 € na lotaria dos astronautas! Para receber este dinheiro, tem de pagar 250 € de comissão pela transferência bancária. Clique aqui para pagar."
			},
			"risposta":"scam",
			"pre-messaggio":{
				"en":"Your ship's email terminal receives a message. Decide if it's real or an ambush attempt.",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"O terminal de email da nave recebeu uma mensagem. Decida se é real ou se é uma tentativa de emboscada."
			},
			"post-messaggio":{
				"en":"It was a phishing attempt because it is trying to trick you: they promise a (fake) prize in return for your money. ",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"Trata-se de uma tentativa de phishing porque tenta enganar: é prometido um prémio (falso) em troca de dinheiro. "
			}
		},
		"mail6":{
			"mail":{
				"en":"ticket@MarsRealEstate^.space",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"ticket@MarsRealEstate^.space"
			},
			"messaggio":{
				"en":"Hi, click here to buy the first house on Mars: www.housemaars0.co",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"Olá, clique aqui para comprar a primeira casa em Marte: www.housemaars0.co"
			},
			"risposta":"scam",
			"pre-messaggio":{
				"en":"Your email terminal pings again: another message. This one is trying to sell you something, is it reliable?",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"O seu terminal de email soa novamente: outra mensagem. Esta está a tentar vender algo. Será confiável?"
			},
			"post-messaggio":{
				"en":"Another space pirate ambush! It was a phishing attempt because it's unlikely to receive real estate offers from a company unless you have signed up to their newsletter.",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"Outra emboscada dos piratas espaciais! Trata-se de uma tentativa de phishing porque é improvável receber ofertas de imobiliário de uma empresa, a não ser que se tenha inscrito no respetivo boletim informativo."
			}
		},
		"mail7":{
			"mail":{
				"en":"unknown",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"desconhecido"
			},
			"messaggio":{
				"en":"Your bank account is going to be closed. Please enter your data to prevent this from happening.",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"A sua conta bancária vai ser encerrada. Introduza os seus dados para evitar o encerramento."
			},
			"risposta":"scam",
			"pre-messaggio":{
				"en":"Your astronaut phone buzzes with an SMS. Who's trying to reach you in space?",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"O seu telemóvel de astronauta recebe uma SMS. Quem está a tentar entrar em contacto consigo no espaço?"
			},
			"post-messaggio":{
				"en":"It was a phishing attempt because you do not receive this kind of request from your bank, especially from an unknown number.",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"Trata-se de uma tentativa de phishing porque não recebe este tipo de pedido do seu banco, especialmente de um número desconhecido."
			}
		},
		"mail8":{
			"mail":{
				"en":"Friend’s e-mail",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"Email de um amigo"
			},
			"messaggio":{
				"en":"Hey, do you remember the astronaut school graduation party last year? Check out these photos of us together: https:photos.google.com/^abc123",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"Olá, lembras-te da festa de finalistas da escola de astronautas do ano passado? Vê estas fotos de todos nós: https:photos.google.com/abc123"
			},
			"risposta":"real",
			"pre-messaggio":{
				"en":"You just got a new email! Let’s check your Inbox",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"Acabou de receber um novo e-mail! Vamos verificar a sua caixa de entrada"
			},
			"post-messaggio":{
				"en":"Since this message mentions specifics you've discussed before, it's unlikely to be a scam message.",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"Uma vez que esta mensagem menciona pormenores que já discutiu anteriormente, é pouco provável que seja uma mensagem fraudulenta."
			}
		},
		"mail9":{
			"mail":{
				"en":"Friend’s e-mail",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"Email de um amigo"
			},
			"messaggio":{
				"en":"Hey, do you remember the astronaut school graduation party last year? Check out these photos of us together: https:photos.google.com/^abc123",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"Olá, lembras-te da festa de finalistas da escola de astronautas do ano passado? Vê estas fotos de todos nós: https:photos.google.com/abc123"
			},
			"risposta":"real",
			"pre-messaggio":{
				"en":"You just got a new email! Let’s check your Inbox",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"Acabou de receber um novo e-mail! Vamos verificar a sua caixa de entrada"
			},
			"post-messaggio":{
				"en":"Since this message mentions specifics you've discussed before, it's unlikely to be a scam message.",
				"es":"",
				"fr":"",
				"nl":"",
				"it":"",
				"pt":"Uma vez que esta mensagem menciona pormenores que já discutiu anteriormente, é pouco provável que seja uma mensagem fraudulenta."
			}
		}
	},
	"game5":{
		"intro1":{
			"en":"Brilliant! You got through the asteroid field safely! The space pirates tried but failed to ambush you and now you are approaching the Space Shelter.",
			"es":"¡Brillante! Has atravesado el campo de asteroides con total seguridad. Los piratas espaciales intentaron tenderte una trampa, pero no lo consiguieron. Te estás acercando al refugio Space Shelter.",
			"fr":"Bravo ! Vous avez réussi à traverser le champ d'astéroïdes sans incident. Les pirates de l'espace^ont en vain tenté de vous piéger.^Vous approchez maintenant^la base Space Shelter.",
			"nl":"Top! Je bent veilig door het asteroïdeveld gekomen. De ruimtepiraten hebben geprobeerd om je in een hinderlaag te lokken, maar zijn er niet in geslaagd. Je nadert nu de Space Shelter.",
			"it":"Fantastico! Hai superato in modo sicuro il campo di asteroidi. I pirati spaziali hanno provato a tenderti^un agguato, senza riuscirci.^Ora ti stai avvicinando alla^base Space Shelter.",
			"pt":"Brilhante! Conseguiu atravessar o campo de asteroides em segurança. Os piratas espaciais tentaram, mas não conseguiram fazer-lhe uma emboscada. "
		},
		"intro2":{
			"en":"The Space Shelter security team is transmitting a final test to your ship's terminal.",
			"es":"El equipo de seguridad de Space Shelter está enviando una prueba final a la terminal de tu nave.",
			"fr":"L'équipe de sécurité de Space Shelter vous envoie un dernier test sur le terminal du vaisseau.",
			"nl":"Het beveiligingsteam van de Space Shelter stuurt een laatste test naar de terminal van je schip.",
			"it":"Il team di sicurezza della base Space Shelter sta trasmettendo^un test finale al terminale^della tua astronave.",
			"pt":"Está agora a aproximar-se da estação espacial Space Shelter. A equipa de segurança do Space Shelter está a transmitir um teste final para o terminal da nave."
		},
		"intro3":{
			"en":"It's time to use all the knowledge^of space security you developed^so far. If you pass this test,^you can dock safely.",
			"es":"Es el momento de utilizar todos los conocimientos sobre seguridad espacial aprendidos hasta ahora.^Si superas esta prueba,^podrás aparcar la nave.",
			"fr":"Il est temps d'utiliser toutes les connaissances en matière de sécurité spatiale que vous avez acquises jusqu'à présent. Si vous réussissez ce test, vous pourrez arrimer en toute sécurité à la base.",
			"nl":"Het is tijd om al je kennis over veiligheid in de ruimte te gebruiken die je hebt geleerd. Als je voor^deze test slaagt, dan kun je^veilig aanmeren.",
			"it":"È il momento di mostrare quello^che hai imparato sulla sicurezza spaziale. Se superi questo test,^puoi attraccare in sicurezza.",
			"pt":"Está na altura de utilizar todos os conhecimentos adquiridos até agora sobre segurança espacial.^Se passar neste teste,^pode atracar em segurança."
		}
	},
	"end":{
		"frase1":{
			"en":"Congratulations, astronaut!^The Space Shelter security team is impressed with your knowledge. You can now transmit your super secure access code and gain access to the station's docking bay.^Mission accomplished!",
			"es":"¡Enhorabuena, astronauta!^Has impresionado al equipo de seguridad del refugio Space Shelter con tus conocimientos. Has comunicado tu código de acceso seguro y has conseguido acceso al muelle de la estación.^¡Misión cumplida!",
			"fr":"Félicitations ! L'équipe de sécurité de Space Shelter est impressionnée par vos connaissances. Grâce à la transmission d'un code d'accès ultra sécurisé, vous êtes autorisé(e) à arrimer votre vaisseau à la base.^Mission accomplie !",
			"nl":"Gefeliciteerd, astronaut!^Het beveiligingsteam van de Space Shelter is onder de indruk van je kennis. Stuur je superveilige toegangscode en krijg toegang tot de landingsplaats van het station.^Missie volbracht!",
			"it":"Congratulazioni, astronauta!^Il team di sicurezza della base Space Shelter è colpito dalle tue conoscenze. Trasmetti il tuo codice di accesso super sicuro e ottieni l'accesso alla stazione di attracco della base.^Missione compiuta!",
			"pt":"Parabéns, astronauta! A equipa de segurança do Space Shelter está impressionada com os seus conhecimentos. Transmita o seu código de acesso extremamente seguro e tenha acesso ao cais de atracagem da estação.^Missão cumprida!"
		},
		"frase2":{
			"en":"Congratulations, astronaut!^If you want to become even more expert you can play again.",
			"es":"¡Enhorabuena, astronauta!^Si quieres adquirir aún más experiencia, puedes jugar de nuevo.",
			"fr":"Félicitations ! N'hésitez pas à rejouer pour approfondir encore vos connaissances.",
			"nl":"Gefeliciteerd, astronaut! Als je nog meer ervaring wilt opdoen, kun je opnieuw spelen.",
			"it":"Congratulazioni, astronauta!^Se vuoi migliorare ulteriormente le tue conoscenze, puoi giocare di nuovo.",
			"pt":"Parabéns, astronauta! Se quiser aumentar ainda mais os seus conhecimentos, pode jogar novamente."
		},
		"frase3":{
			"en":"Invite your friends to play",
			"es":"Invita a tus amigos a jugar",
			"fr":"Invitez vos amis à jouer",
			"nl":"Nodig je vrienden uit om te spelen",
			"it":"Ti è piaciuto? Spargi la voce!",
			"pt":"Convide mais pessoas para jogar"
		}
	},
	"game6":{
		"quiz1":{
			"domanda":{
				"en":"How many people haven’t changed their password in the past 5 years?",
				"es":"¿Cuántas personas no han cambiado su contraseña en los últimos 5 años?",
				"fr":"Combien d'astronautes n'ont jamais changé de mot de passe au cours des cinq dernières années ?",
				"nl":"Hoeveel mensen hebben hun wachtwoord niet veranderd^in de afgelopen 5 jaar?",
				"it":"Quante persone non hanno cambiato la propria^password negli ultimi 5 anni?",
				"pt":"Quantas pessoas não alteraram a respetiva palavra-passe nos últimos 5 anos?"
			},
			"risposta1":{
				"en":"70%",
				"es":"El 70%",
				"fr":"70 %",
				"nl":"70%",
				"it":"Il 70%",
				"pt":"70%"
			},
			"risposta2":{
				"en":"Just me",
				"es":"Solo yo",
				"fr":"Moi seul(e)",
				"nl":"Alleen ik",
				"it":"Solo io",
				"pt":"Só eu"
			},
			"risposta3":{
				"en":"30%",
				"es":"El 30%",
				"fr":"30 %",
				"nl":"30%",
				"it":"Il 30%",
				"pt":"30%"
			},
			"esatto":1
		},
		"quiz2":{
			"domanda":{
				"en":"What is phishing?",
				"es":"¿Qué es la suplantación de identidad (phishing)?",
				"fr":"Qu'est-ce que l'hameçonnage ?",
				"nl":"Wat is phishing?",
				"it":"Che cos'è il phishing?",
				"pt":"O que é o phishing?"
			},
			"risposta1":{
				"en":"An activity practiced nearby a river",
				"es":"Una actividad que se practica cerca de un río",
				"fr":"Une activité qui se pratique au bord des cours d'eau",
				"nl":"Een activiteit die je bij een rivier doet",
				"it":"Un'attività praticata vicino^a un fiume",
				"pt":"Uma atividade praticada perto de um rio"
			},
			"risposta2":{
				"en":"A fraudulent attempt to obtain sensitive information or data",
				"es":"Un intento fraudulento de obtener información o datos confidenciales",
				"fr":"Une tentative frauduleuse de se procurer des informations ou des données sensibles",
				"nl":"Een frauduleuze poging om gevoelige informatie of gegevens te verkrijgen",
				"it":"Un tentativo fraudolento di ottenere informazioni o dati sensibili",
				"pt":"Uma tentativa fraudulenta de obter informações ou dados confidenciais"
			},
			"risposta3":{
				"en":"Unsolicited commercial message",
				"es":"Un mensaje comercial no solicitado",
				"fr":"L'envoi d'un message commercial non sollicité",
				"nl":"Een ongevraagd reclamebericht",
				"it":"Un messaggio di tipo commerciale non richiesto",
				"pt":"Mensagem comercial não solicitada"
			},
			"esatto":2
		},
		"quiz3":{
			"domanda":{
				"en":"What is the best way to remember all your different passwords?",
				"es":"¿Cuál es la mejor forma de recordar todas tus contraseñas?",
				"fr":"Quel est le meilleur moyen de se souvenir de tous vos mots de passe ?",
				"nl":"Wat is de beste manier om al je verschillende wachtwoorden te onthouden?",
				"it":"Qual è il modo migliore per ricordare tutte le tue^diverse password?",
				"pt":"Qual é a melhor forma de se lembrar de todas as suas palavras-passe diferentes?"
			},
			"risposta1":{
				"en":"Use the name of all your parents in different order",
				"es":"Utilizar el nombre de tus padres en diferente orden",
				"fr":"Utiliser le nom de tous les membres de votre famille dans un ordre différent à chaque fois",
				"nl":"De naam van je ouders gebruiken in een andere volgorde",
				"it":"Usare il nome di entrambi i tuoi genitori in ordine diverso",
				"pt":"Utilizar o nome dos seus pais em ordem diferente"
			},
			"risposta2":{
				"en":"Use a password manager",
				"es":"Utilizar un gestor de contraseñas",
				"fr":"Utiliser un gestionnaire de mots de passe",
				"nl":"Een wachtwoordmanager gebruiken",
				"it":"Utilizzare un gestore delle password",
				"pt":"Utilizar um gestor de palavras-passe"
			},
			"risposta3":{
				"en":"Repeat aloud your passwords 10 times per day",
				"es":"Repetir tus contraseñas en voz alta 10 veces al día",
				"fr":"Répéter vos mots de passe à voix haute 10 fois par jour",
				"nl":"Je wachtwoorden 10 keer per dag hardop herhalen",
				"it":"Ripetere ad alta voce le tue password 10 volte al giorno",
				"pt":"Repetir as suas palavras-passe em voz alta 10 vezes por dia"
			},
			"risposta4":{
				"en":"Use the same password for all the accounts",
				"es":"Utilizar la misma contraseña para todas las cuentas",
				"fr":"Utiliser le même mot de passe pour tous les comptes",
				"nl":"Hetzelfde wachtwoord voor alle accounts gebruiken",
				"it":"Utilizzare la stessa^password per tutti^gli account",
				"pt":"Utilizar a mesma palavra-passe para todas as contas"
			},
			"esatto":2
		},
		"quiz4":{
			"domanda":{
				"en":"Drag and drop security systems in order of safety, with most-secure on top:",
				"es":"Ordena estos sistemas de seguridad de más a menos seguro:",
				"fr":"Classez ces systèmes de sécurité par ordre d'efficacité, en commençant par le plus fiable :",
				"nl":"Rangschik deze beveiligingssystemen op veiligheid met de veiligste bovenaan:",
				"it":"Metti in ordine questi sistemi di sicurezza, indicando per primo quello più sicuro:",
				"pt":"Coloque estes sistemas de segurança por ordem de segurança, com o mais seguro em primeiro lugar:"
			},
			"risposta1":{
				"en":"Prompt",
				"es":"Notificación",
				"fr":"Invite d'authentification",
				"nl":"Prompt",
				"it":"Messaggio di richiesta",
				"pt":"Pedido"
			},
			"risposta2":{
				"en":"SMS",
				"es":"SMS",
				"fr":"SMS",
				"nl":"Sms",
				"it":"SMS",
				"pt":"SMS"
			},
			"risposta3":{
				"en":"Authenticator App",
				"es":"Aplicación Authenticator",
				"fr":"Appli d'authentification",
				"nl":"Authenticator-app",
				"it":"App Authenticator",
				"pt":"App Authenticator"
			},
			"risposta4":{
				"en":"Security key",
				"es":"Clave de seguridad",
				"fr":"Clé de sécurité",
				"nl":"Beveiligingssleutel",
				"it":"Chiave di sicurezza",
				"pt":"Chave de segurança"
			}
		},
		"quiz5":{
			"domanda":{
				"en":"Which of the following is a good way to spot a phishing email? Select all that apply",
				"es":"¿Cuál de las siguientes opciones es^un buen método para detectar un^correo de suplantación de identidad^(phishing)? Selecciona todas las que correspondan.",
				"fr":"Quels sont les indices permettant de détecter un e-mail d'hameçonnage ? Sélectionnez toutes les bonnes réponses (choix multiple)",
				"nl":"Welke van de volgende mogelijkheden is een goede manier om een phishing-e-mail te herkennen? Selecteer alles dat van toepassing is (de gebruiker kan meerdere opties selecteren)",
				"it":"Quale dei seguenti è un buon metodo per individuare un'email di phishing? Seleziona tutte le risposte pertinenti",
				"pt":"Qual das seguintes opções é uma boa forma de identificar um email de phishing? Selecione todas as que se aplicam"
			},
			"risposta1":{
				"en":"The message is sent from a public email domain.",
				"es":"El mensaje se envía desde un dominio de correo público.",
				"fr":"L'e-mail provient d'un domaine public.",
				"nl":"Het bericht is gestuurd vanaf een openbaar domein.",
				"it":"Il messaggio è stato inviato da un dominio email pubblico.",
				"pt":"A mensagem foi enviada a partir de um domínio de email público."
			},
			"risposta2":{
				"en":"The mail has an image.",
				"es":"El correo tiene una imagen.",
				"fr":"L'e-mail contient une image.",
				"nl":"De e-mail bevat een afbeelding.",
				"it":"L'email ha un'immagine.",
				"pt":"O email tem uma imagem."
			},
			"risposta3":{
				"en":"The domain name is misspelt.",
				"es":"El nombre del dominio está mal escrito.",
				"fr":"Le nom du domaine est mal orthographié.",
				"nl":"De domeinnaam is verkeerd gespeld.",
				"it":"Il nome del dominio contiene errori di ortografia.",
				"pt":"O nome do domínio tem erros ortográficos."
			},
			"risposta4":{
				"en":"The email is poorly written.",
				"es":"El correo está mal redactado.",
				"fr":"L'e-mail est mal rédigé.",
				"nl":"De e-mail is slecht geschreven.",
				"it":"L'email è scritta male.",
				"pt":"O email não está devidamente redigido."
			},
			"risposta5":{
				"en":"The message is sent from a known and private domain.",
				"es":"El mensaje se envía desde un dominio conocido y privado.",
				"fr":"L'e-mail provient d'un domaine privé connu.",
				"nl":"Het bericht is gestuurd vanaf een bekend en privédomein.",
				"it":"Il messaggio è stato inviato da un dominio conosciuto e privato.",
				"pt":"A mensagem foi enviada a partir de um domínio conhecido e privado."
			},
			"risposta6":{
				"en":"The message does not contain a request.",
				"es":"El mensaje no contiene una solicitud.",
				"fr":"L'e-mail ne contient pas de demande.",
				"nl":"Het bericht bevat geen verzoek.",
				"it":"Il messaggio non contiene una richiesta.",
				"pt":"A mensagem não contém um pedido."
			},
			"risposta7":{
				"en":"It includes suspicious attachments or links.",
				"es":"Incluye enlaces o archivos adjuntos sospechosos.",
				"fr":"Il inclut des pièces jointes ou des liens suspects.",
				"nl":"Het bericht bevat verdachte bijlagen of links.",
				"it":"L'email include allegati o link sospetti.",
				"pt":"Inclui anexos ou links suspeitos."
			},
			"risposta8":{
				"en":"The message creates a sense of urgency.",
				"es":"El mensaje crea una sensación de urgencia.",
				"fr":"L'e-mail est présenté comme urgent.",
				"nl":"Het bericht geeft je het gevoel dat het dringend is.",
				"it":"Il messaggio crea un senso di urgenza.",
				"pt":"A mensagem cria um sentido de urgência."
			}
		},
		"quiz6":{
			"domanda":{
				"en":"Which of the following URLs look suspicious?",
				"es":"¿Cuáles de las siguientes URLs parecen sospechosas?",
				"fr":"Quelles URL vous semblent suspectes ?",
				"nl":"Welke van de volgende URL's zien er verdacht uit?",
				"it":"Quali dei seguenti URL sembrano sospetti?",
				"pt":"A mensagem cria um sentido de urgência."
			},
			"risposta1":{
				"en":"https://www.gO00gle.com",
				"es":"https://www.gO00gle.com",
				"fr":"https://www.gO00gle.com",
				"nl":"https://www.gO00gle.com",
				"it":"https://www.gO00gle.com",
				"pt":"https://www.gO00gle.com"
			},
			"risposta2":{
				"en":"http://www.euroconsumers.org",
				"es":"http://www.euroconsumers.org",
				"fr":"http://www.euroconsumers.org",
				"nl":"http://www.euroconsumers.org",
				"it":"http://www.euroconsumers.org",
				"pt":"http://www.euroconsumers.org"
			},
			"risposta3":{
				"en":"https://www.be5tl1f3f0ru.nh",
				"es":"https://www.be5tl1f3f0ru.nh",
				"fr":"https://www.be5tl1f3f0ru.nh",
				"nl":"https://www.be5tl1f3f0ru.nh",
				"it":"https://www.be5tl1f3f0ru.nh",
				"pt":"https://www.be5tl1f3f0ru.nh"
			},
			"risposta4":{
				"en":"http://www.google-privacy.05.com",
				"es":"http://www.google-privacy.05.com",
				"fr":"http://www.google-privacy.05.com",
				"nl":"http://www.google-privacy.05.com",
				"it":"http://www.google-privacy.05.com",
				"pt":"http://www.google-privacy.05.com"
			},
			"risposta5":{
				"en":"https://www.gmail.com",
				"es":"https://www.gmail.com",
				"fr":"https://www.gmail.com",
				"nl":"https://www.gmail.com",
				"it":"https://www.gmail.com",
				"pt":"https://www.gmail.com"
			}
		}
		
		
		
	},
	"room":{
		"step1":{
			"dialoghi":3,
			"dialogo1":{
				"en":"Welcome to the spaceship. Here we will learn the basics to create a strong password to surf the universe!",
				"es":"Te damos la bienvenida a la nave espacial. Aquí aprenderemos los conceptos básicos para crear una contraseña segura cuando vayas^a navegar por el universo.",
				"fr":"Bienvenue à bord du vaisseau spatial ! Nous allons apprendre les principes de base permettant de créer un mot de passe sécurisé pour explorer l'univers.",
				"nl":"Welkom op het ruimteschip. Hier leren we de basisregels van een sterk wachtwoord waarmee je door het universum kunt surfen.",
				"it":"Ti diamo il benvenuto nell'astronave. Qui imparerai a creare una password efficace per esplorare l'universo!",
				"pt":"Damos-lhe as boas-vindas à nave espacial. Aqui, vamos aprender as noções básicas para criar uma palavra-passe forte para navegar no universo!"
			},
			"dialogo2":{
				"en":"Your next mission objective is to create a very strong access code for your ship's computer.",
				"es":"El objetivo de la próxima misión es crear un código de acceso muy seguro para el ordenador de la nave.",
				"fr":"Prochain objectif de la mission : créer un code d'accès sécurisé pour l'ordinateur de bord de votre vaisseau.",
				"nl":"Het doel van je volgende missie^is om een heel sterke^toegangscode te maken voor^de boordcomputer van^het schip.",
				"it":"L'obiettivo della prossima^missione è creare un codice di^accesso davvero sicuro per il^computer dell'astronave.",
				"pt":"O objetivo da próxima missão é criar um código de acesso muito forte para o computador da nave."
			},
			"dialogo3":{
				"en":"The astronaut security team doesn't want space pirates to be able to guess it.",
				"es":"El equipo de seguridad para astronautas no quiere que los piratas espaciales lo adivinen.",
				"fr":"L'équipe chargée de la sécurité des astronautes ne veut surtout pas que les pirates de l'espace puissent le deviner.",
				"nl":"Het beveiligingsteam wil niet dat ruimtepiraten de code kunnen raden.",
				"it":"Il team di sicurezza degli^astronauti non vuole che i pirati spaziali siano in grado di indovinarlo.",
				"pt":"A equipa de segurança de astronautas não quer que os piratas espaciais o consigam adivinhar."
			}
		},
			
		"step2":{
			"dialoghi":2,
			"dialogo1":{
				"en":"In this game you will learn how to create a strong space password.",
				"es":"En este juego, aprenderás a crear una contraseña espacial muy segura.",
				"fr":"Dans ce jeu, vous allez apprendre^à créer un mot de^passe sécurisé.",
				"nl":"In dit spel leer je hoe je een sterk ruimtewachtwoord maakt.",
				"it":"In questo gioco imparerai a^creare una password^spaziale sicura.",
				"pt":"Neste jogo, vai aprender a criar uma palavra-passe espacial forte."
			},
			"dialogo2":{
				"en":"Are you ready? Let's start!",
				"es":"¿Te apuntas? ¡Empecemos!",
				"fr":"Vous êtes prêt(e) ? C'est parti !",
				"nl":"Ben je er klaar voor? Laten we van start gaan!",
				"it":"Tutto pronto? Iniziamo!",
				"pt":"Está a postos? Vamos começar!"
			}
		},
		"step3":{
			"dialoghi":2,
			"dialogo1":{
				"en":"Great job creating the password! Your next mission objective is to install shields on your ship^to make it even safer.",
				"es":"¡Buen trabajo al crear la contraseña! El objetivo de la próxima misión es instalar^escudos en la nave para que^sea aún más segura.",
				"fr":"Bravo, vous avez créé un^excellent mot de passe !^Nouvel objectif de la mission :^équiper votre vaisseau de^boucliers pour le rendre^encore plus sûr.",
				"nl":"Je hebt een uitstekend wachtwoord gemaakt! Je volgende missie is om schilden te installeren op je schip zodat het nog veiliger wordt.",
				"it":"Ottimo lavoro con la creazione della password! Il prossimo obiettivo della missione è^installare gli scudi sulla tua^astronave per renderla^ancora più sicura.",
				"pt":"Excelente trabalho com a criação da palavra-passe! O objetivo da próxima missão é instalar escudos na nave para a tornar ainda mais segura."
			},
			"dialogo2":{
				"en":"The shields work with your strong access code to give your ship a double layer of security.",
				"es":"Los escudos funcionan con tu código de acceso para que la^nave tenga una segunda^capa de seguridad.",
				"fr":"Couplés à votre code d'accès sécurisé, ces boucliers offrent à votre vaisseau une couche de protection supplémentaire.",
				"nl":"De schilden werken met je sterke toegangscode en geven je schip een dubbele beveiligingslaag.",
				"it":"Gli scudi si aggiungono al tuo codice di accesso sicuro,^fornendo all'astronave un doppio livello di protezione.",
				"pt":"Os escudos funcionam com o código de acesso forte para dar à nave uma camada dupla de segurança."
			}
		},
		"step4":{
			"dialoghi":2,
			"dialogo1":{
				"en":"The astronaut security team calls this ''2 Factor Authentication''.",
				"es":"El equipo de seguridad para astronautas denomina este proceso como ''Autenticación de dos factores''.",
				"fr":"C'est ce que l'équipe de sécurité appelle l'authentification à deux facteurs.",
				"nl":"De trainers van de astronauten noemen dit 2-stapsverificatie.",
				"it":"Il team di sicurezza degli^astronauti chiama questo^strumento ''autenticazione a^2 fattori''.",
				"pt":"A equipa de segurança de astronautas chama a isto autenticação de dois fatores."
			},
			"dialogo2":{
				"en":"There are a few different^types of shield you can use.^You will learn about them now. Let's go!",
				"es":"Puedes utilizar diferentes tipos de escudos. A continuación, puedes consultar información sobre ellos. ¡Vamos!",
				"fr":"Vous avez le choix entre différents types de boucliers. Découvrons-les ensemble. C'est parti !",
				"nl":"Ze hebben verschillende soorten schilden die je kunt gebruiken. Je gaat nu leren welke.",
				"it":"Puoi utilizzare diversi tipi di scudo. Vediamo di capirne di più.^Iniziamo!",
				"pt":"Existem alguns tipos diferentes de escudos que pode utilizar. Vai aprender mais agora."
			}
		},
		"step5":{
			"dialoghi":1,
			"dialogo1":{
				"en":"With 2-Step Verification, if a bad guy hacks through your password layer, he'll still need your phone or Security Key to get into your^space account.",
				"es":"Con la verificación en dos pasos,^si un hacker consigue franquear^la capa de seguridad de tu contraseña, todavía necesitará tu teléfono o tu llave de seguridad para acceder a tu cuenta espacial.",
				"fr":"Avec la validation en deux étapes, si un pirate de l'espace contourne le premier niveau de sécurité que constitue votre mot de passe, il aura tout de même besoin de votre téléphone ou de votre clé...",
				"nl":"Met 2-stapsverificatie moet een hacker die door je wachtwoordlaag komt, ook nog je telefoon of beveiligingssleutel hebben om toegang te krijgen tot je ruimteaccount.",
				"it":"Con la 2FA, se un malintenzionato supera il livello della password, dovrà comunque avere il tuo telefono o il tuo token di^sicurezza per accedere al^tuo account spaziale.",
				"pt":"Com a validação em dois passos, se um utilizador mal-intencionado conseguir obter a sua palavra-passe, ainda necessita do seu telemóvel ou da sua chave de segurança para aceder à sua..."
			}
		},
		"step6":{
			"dialoghi":2,
			"dialogo1":{
				"en":"We have now learnt how to build a strong password and how^to better protect^ourselves with 2FA.",
				"es":"Ahora hemos aprendido a crear una contraseña segura y a protegernos mejor con la 2FA.",
				"fr":"... de sécurité pour accéder à^votre compte. Nous avons^appris comment choisir un mot^de passe sécurisé et comment^mieux nous protéger avec^la validation en deux étapes.",
				"nl":"We hebben nu geleerd hoe je een sterk wachtwoord maakt en hoe^je jezelf beter beschermt^met 2-stapsverificatie.",
				"it":"Abbiamo imparato a creare una password efficace e proteggerci meglio con l'autenticazione a due fattori (2FA).",
				"pt":"...conta espacial. Já aprendemos a criar uma palavra-passe forte e como nos podemos proteger melhor com a 2FA."
			},
			"dialogo2":{
				"en":"Your ship is now ready to launch: time to fasten your^seatbelt!",
				"es":"Tu nave está lista para despegar. ¡Abróchate el cinturón!",
				"fr":"Votre vaisseau est prêt à^décoller. Bouclez votre^ceinture de sécurité !",
				"nl":"Je schip is nu klaar voor de lancering: doe je^veiligheidsgordel om!",
				"it":"L'astronave è pronta per il lancio: allaccia le cinture!",
				"pt":"A sua nave está agora pronta para o lançamento: está na hora de apertar o cinto!"
			}
		}
		
		
	},
	"info-page-home":{
		"title":{
			"en":"Info",
			"es":"Info",
			"fr":"Info",
			"nl":"Info",
			"it":"Info",
			"pt":"Info"
		},
		"desc":{
			"en":"This game is made by Google in collaboration with Euroconsumers. The aim is to teach people how to stay safer online. Google is partnering with Techsoup, a nonprofit organization that equips changemakers with transformative technology solutions and skills they need to improve lives globally and locally.",
			"es":"Google ha creado este juego en colaboración con Euroconsumers. El objetivo es enseñar a los usuarios cómo mantener la seguridad online. Google colabora con TechSoup, una organización sin ánimo de lucro que proporciona a entidades del tercer sector las habilidades y soluciones tecnológicas innovadoras que necesitan para mejorar vidas de forma global y local.",
			"fr":"Ce jeu a été créé par Google en collaboration avec Euroconsumers afin d'enseigner aux internautes comment naviguer avec plus de sécurité sur le web. Google travaille en partenariat avec Techsoup. Cette ASBL équipe les organisations de la société civile des solutions technologiques et des compétences dont elles ont besoin pour améliorer les conditions de vie globales et locales.",
			"nl":"Dit spel werd gemaakt door Google in samenwerking met Euroconsumers. Het doel van dit spel is om mensen te leren zich veiliger online te begeven. Google werkt samen met TechSoup, een non-profitorganisatie die wereldverbeteraars voorziet van technologische oplossingen en vaardigheden, waarmee ze de levens van mensen, lokaal en wereldwijd, kunnen verbeteren.",
			"it":"Questo gioco è stato realizzato^da Google in collaborazione con Euroconsumers con lo scopo di insegnare agli utenti come navigare online in modo più sicuro. Google collabora anche con Techsoup, un'organizzazione non profit che fornisce agli innovatori le soluzioni tecnologiche trasformative e le competenze di cui hanno^bisogno per migliorare la vita^delle persone a livello^mondiale e locale.",
			"pt":"Este jogo foi desenvolvido pela Google em colaboração com a Euroconsumers. O objetivo é ensinar às pessoas como ficarem mais seguras online. A Google estabeleceu uma parceria com a Techsoup, uma organização sem fins lucrativos que equipa os atores de mudança com soluções tecnológicas transformadoras e as aptidões de que necessitam para melhorar vidas a nível global e local."
		}
	}
	
	

	
}