)]}'
{"TUTORIAL_TEXT":"Corta la pizza según el pedido","TUTORIAL_TEXT_ALT":"","copied":"¡Enlace copiado!","description_01":"¡Prueba los ingredientes más populares de la pizza al estilo napolitano! La elaboración de la pizza al estilo napolitano forma parte del patrimonio cultural inmaterial por la UNESCO.","description_02":"La pizza de pepperoni es una de las favoritas de los estadounidenses. Las finas rodajas de embutido adornan la superficie de queso.","description_03":"Con frecuencia, tema de acaloradas discusiones, esta pizza dulce y salada se ha extendido desde sus orígenes canadienses hasta convertirse en un favorito mundial.","description_04":"Esta variación combina algunos de los ingredientes populares de Japón y contiene pollo glaseado con teriyaki, mayonesa cremosa y delgadas tiras de algas marinas.","description_05":"Originaria de Italia, esta variación recibe su nombre por la ausencia de la base tradicional de salsa de tomate roja. Con frecuencia se elabora con salsa bechamel y queso ricota.","description_06":"Esta innovadora pizza está inspirada en la sopa Tom Yum, el plato tradicional tailandés. Al igual que sucede con la sopa, los ingredientes varían, pero casi siempre incluyen el mismo crustáceo: ¡camarones!","description_07":"Esta favorita argentina es una variación de su prima italiana. Es conocida por su esponjosa base, abundante orégano y gran cantidad de queso.","description_08":"Esta variación incluye una base de tomate tradicional pero con un toque hindú. El panir se marina en una salsa especiada. Un poco más de queso completa la última capa de esta pizza.","description_09":"El ingrediente clave es la longaniza tipo calabresa, una salchicha brasileña con raíces italianas, que a menudo se combina con densas pilas de aros de cebolla.","description_10":"Un sueño para los amantes de la carne popular de Hungría, que combina diferentes proteínas y, a menudo, se cubre con chiles para darle un toque picante.","description_11":"Se rumorea que la pizza de postre puede preceder a las sabrosas variaciones que reinan en la actualidad. Los ingredientes abarcan todo el espectro dulce, ¡desde quesos dulces hasta chocolates, frutas y más!","ingredient_01":"Queso, tomates, albahaca","ingredient_02":"Queso, pepperoni","ingredient_03":"Queso, jamón, piña","ingredient_04":"Queso, pollo teriyaki, algas marinas, mayonesa","ingredient_05":"Queso, bechamel, hongos, brócoli","ingredient_06":"Queso, camarones, hongos, chiles, hojas de lima","ingredient_07":"Queso, orégano, aceitunas verdes enteras","ingredient_08":"Queso panir, pimiento, cebolla, páprika","ingredient_09":"Queso, longaniza tipo calabresa, aros de cebolla, aceitunas negras enteras","ingredient_10":"Queso, salame, tocino, cebolla, chile","ingredient_11":"Infinitas combinaciones","loading":"Cargando","name_01":"Margarita","name_02":"Pepperoni","name_03":"Hawaiana","name_04":"Mayonesa teriyaki","name_05":"Pizza blanca","name_06":"Tom Yum","name_07":"Muzzarella","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Postre","pizza_01":"Pizza margarita","pizza_02":"Pizza de pepperoni","pizza_03":"Pizza hawaiana","pizza_04":"Pizza de mayonesa teriyaki","pizza_05":"Pizza blanca","pizza_06":"Pizza Tom Yum","pizza_07":"Pizza de muzzarella","pizza_08":"Pizza Paneer Tikka","pizza_09":"Pizza calabresa","pizza_10":"Pizza Magyaros","pizza_11":"Pizza de postre","result_0":"Vuelve a intentarlo","result_1":"Genial","result_2":"¡Bien hecho!","result_3":"¡Perfecto!","result_4":"¡Felicitaciones!"}