)]}'
{"TUTORIAL_TEXT":"ตัดพิซซ่าให้ได้ตามคำขอ","TUTORIAL_TEXT_ALT":"","copied":"คัดลอกลิงก์แล้ว","description_01":"พิซซ่าสไตล์นโปเลียนที่ได้รับความนิยมสูงสุด ขั้นตอนการทำพิซซ่าสไตล์นโปเลียนนี้ได้รับการยกย่องให้เป็นมรดกภูมิปัญญาทางวัฒนธรรมจาก UNESCO","description_02":"พิซซ่าเปปเปอโรนีคือพิซซ่าขวัญใจมหาชนชาวอเมริกัน อัดแน่นไปด้วยชีสแบบจัดเต็มพร้อมไส้กรอกรมควันหั่นแว่นแผ่นบางโรยหน้า","description_03":"ยังเป็นที่ถกเถียงกันอย่างร้อนแรงเสมอสำหรับพิซซ่าที่มีทั้งรสชาติคาวและหวานหน้านี้ พิซซ่าฮาวายเอี้ยนมีต้นกำเนิดจากแคนาดาและได้รับความนิยมไปทั่วโลก","description_04":"การผสมผสานวัตถุดิบยอดนิยมจากแดนอาทิตย์อุทัยอันประกอบไปด้วยไก่เคลือบซอสเทอริยากิ มายองเนสเนื้อครีมข้น และสาหร่ายเส้นบาง","description_05":"พิซซ่าหน้านี้มีต้นกำเนิดจากอิตาลี เหตุที่ได้ชื่อนี้เพราะไม่ใช้ซอสมะเขือเทศสีแดงแบบดั้งเดิมเป็นส่วนผสมหลัก โดยมากแล้วจะทำจากซอสเบชาเมลและริคอตต้า","description_06":"พิซซ่าสุดสร้างสรรค์ที่นำต้มยำซึ่งเป็นอาหารประจำชาติของไทยมาปรับเปลี่ยนได้อย่างลงตัว ใส่ท็อปปิ้งได้หลากหลายเฉกเช่นเดียวกับต้มยำ แต่มักจะนิยมใช้กุ้ง","description_07":"อาหารยอดนิยมของชาวอาร์เจนตินาที่มีกลิ่นอายของอาหารอิตาเลียน ตัวแป้งนุ่ม มีกลิ่นหอมเฉพาะตัวของออริกาโน และอัดแน่นไปด้วยชีส","description_08":"พิซซ่าหน้านี้ใช้มะเขือเทศเป็นส่วนประกอบหลักแบบดั้งเดิมแต่เพิ่มกลิ่นอายสไตล์อินเดียเข้าไป ท็อปปิ้งคือชีสปานีร์หมักในน้ำซอสเครื่องเทศ แล้วโรยด้วยชีสอื่นๆ อีกชั้นหนึ่ง","description_09":"วัตถุดิบหลักคือคาลาเบรซ่า ไส้กรอกสไตล์บราซิลอันมีที่มาจากอิตาลี โดยไส้กรอกชนิดนี้มักกินคู่กับหอมใหญ่หั่นแว่นจำนวนมาก","description_10":"เมนูนี้คือสวรรค์ของคนที่ชื่นชอบเนื้อในฮังการี อัดแน่นไปด้วยโปรตีนหลากหลายประเภทและมักจะโรยหน้าด้วยพริกเพื่อความเผ็ดร้อนแรง","description_11":"มีข่าวลือว่าแท้จริงแล้วพิซซ่าหน้าของหวานนี้อาจมีมาก่อนพิซซ่าของคาวที่ได้รับความนิยมอย่างมากในปัจจุบัน ของหวานที่ใช้เป็นท็อปปิ้งนั้นหลากหลายนับไม่ถ้วน ไม่ว่าจะเป็นชีสรสหวาน ช็อกโกแลต ผลไม้ และอื่นๆ อีกมากมาย","ingredient_01":"ชีส มะเขือเทศ ใบโหระพา","ingredient_02":"ชีส เปปเปอโรนี","ingredient_03":"ชีส แฮม สับปะรด","ingredient_04":"ชีส ไก่เทอริยากิ สาหร่าย มายองเนส","ingredient_05":"ชีส ซอสขาว เห็ด บร็อกโคลี","ingredient_06":"ชีส กุ้ง เห็ด พริก ใบมะกรูด","ingredient_07":"ชีส ออริกาโน มะกอกเขียวเต็มเม็ด","ingredient_08":"ปานีร์ พริกหยวก หอมใหญ่ ปาปริก้า","ingredient_09":"ชีส คาลาเบรซ่า หอมใหญ่หั่นแว่น มะกอกดำเต็มเม็ด","ingredient_10":"ชีส ซาลามี่ เบคอน หอมใหญ่ พริก","ingredient_11":"ความเป็นไปได้ที่ไม่สิ้นสุด","loading":"กำลังโหลด","name_01":"มาร์เกริต้า","name_02":"เปปเปอโรนี","name_03":"ฮาวายเอี้ยน","name_04":"มายองเนสเทอริยากิ","name_05":"ไวท์พิซซ่า","name_06":"ต้มยำ","name_07":"มอซซาเรลลา","name_08":"ปานีร์ ทิกกา","name_09":"คาลาเบรซ่า","name_10":"มายารอส","name_11":"ของหวาน","pizza_01":"พิซซ่ามาร์เกริต้า","pizza_02":"พิซซ่าเปปเปอโรนี","pizza_03":"พิซซ่าฮาวายเอี้ยน","pizza_04":"พิซซ่ามายองเนสเทอริยากิ","pizza_05":"ไวท์พิซซ่า","pizza_06":"พิซซ่าต้มยำ","pizza_07":"พิซซ่ามอซซาเรลลา","pizza_08":"พิซซ่าปานีร์ ทิกกา","pizza_09":"พิซซ่าคาลาเบรซ่า","pizza_10":"พิซซ่ามายารอส","pizza_11":"พิซซ่าของหวาน","result_0":"ลองอีกครั้ง","result_1":"เยี่ยม","result_2":"เยี่ยมมาก","result_3":"สมบูรณ์แบบ","result_4":"ยินดีด้วย"}