)]}'
{"TUTORIAL_TEXT":"Разрежьте пиццу, как показано здесь","TUTORIAL_TEXT_ALT":"","copied":"Ссылка скопирована","description_01":"Самый популярный вариант неаполитанской пиццы, который также признан нематериальным культурным наследием ЮНЕСКО.","description_02":"Пеперони – самая популярная пицца в США. Ее рецепт прост: сначала тесто посыпают сыром, а потом выкладывают тонкие ломтики салями.","description_03":"Эта сладко-соленая пицца часто становится предметом жарких дискуссий. Она появилась в Канаде и со временем прославилась на весь мир.","description_04":"Эта пицца сочетает в себе популярные в Японии ингредиенты. В ее состав входят курица в соусе \"Терияки\", густой майонез и тонкие листы нори.","description_05":"Пицца появилась в Италии, а свое название получила за отсутствие традиционной красной томатной основы. Ее часто готовят с соусом \"Бешамель\" и сыром \"Рикотта\".","description_06":"Эта необычная пицца создана на основе традиционного тайского супа \"Том Ям\". Как и в оригинальном блюде, ингредиенты могут быть разными, но главной изюминкой всегда являются креветки.","description_07":"Аргентинский вариант традиционной итальянской пиццы. Известна своим воздушным тестом, обильным количеством орегано и сыра.","description_08":"В этой пицце есть традиционная томатная основа с индийской изюминкой. Начинка состоит из панира в пряном соусе, а дополнительный слой сыра делает эту пиццу ещё вкуснее.","description_09":"Главным ингредиентом является калабрезе – бразильская колбаса итальянского происхождения. К ней часто добавляют большое количество луковых колец.","description_10":"Пицца родом из Венгрии, настоящая мечта любителей мяса. В ней очень много протеина, а для остринки ее часто приправляют перцем чили.","description_11":"Ходят слухи, что десертные пиццы предвосхитили все самые необычные сочетания, которые так популярны сегодня. Начинка может быть самой разной: от сладкого сыра до шоколада, фруктов и много другого.","ingredient_01":"Сыр, помидоры, базилик","ingredient_02":"Сыр, пеперони","ingredient_03":"Сыр, ветчина, ананас","ingredient_04":"Сыр, курица в соусе \"Терияки\", нори, майонез","ingredient_05":"Сыр, белый соус, грибы, брокколи","ingredient_06":"Сыр, креветки, грибы, перец чили, листья лайма","ingredient_07":"Сыр, орегано, целые зеленые оливки","ingredient_08":"Панир, стручковый перец, лук, паприка","ingredient_09":"Сыр, калабрезе, кольца лука, целые черные оливки","ingredient_10":"Сыр, салями, бекон, лук, перец чили","ingredient_11":"Любые ингредиенты","loading":"Загрузка","name_01":"Маргарита","name_02":"Пеперони","name_03":"Гавайская","name_04":"Терияки с майонезом","name_05":"Белая пицца","name_06":"Том Ям","name_07":"Моцарелла","name_08":"Панир тикка","name_09":"Калабрезе","name_10":"Венгерская","name_11":"Десертная пицца","pizza_01":"Пицца \"Маргарита\"","pizza_02":"Пицца \"Пеперони\"","pizza_03":"Гавайская пицца","pizza_04":"Пицца \"Терияки с майонезом\"","pizza_05":"Белая пицца","pizza_06":"Пицца \"Том Ям\"","pizza_07":"Пицца \"Моцарелла\"","pizza_08":"Пицца \"Панир тикка\"","pizza_09":"Пицца \"Калабрезе\"","pizza_10":"Венгерская пицца","pizza_11":"Десертная пицца","result_0":"Повторить","result_1":"Класс!","result_2":"Здорово!","result_3":"Отлично!","result_4":"Поздравляем!"}