)]}'
{"TUTORIAL_TEXT":"Snijd de pizza zoals gevraagd","TUTORIAL_TEXT_ALT":"","copied":"Link gekopieerd","description_01":"Wordt gezien als de populairste pizza onder de Napolitaanse pizza's. De Napolitaanse pizzastijl staat op de Internationale Representatieve Lijst van Immaterieel Erfgoed van UNESCO.","description_02":"De pizza pepperoni is een Amerikaanse favoriet. De kaas wordt aangevuld door dungesneden plakjes worst.","description_03":"Deze zoete en hartige pizza is vaak het onderwerp van verhitte discussies en is na zijn ontstaan in Canada inmiddels uitgegroeid tot een wereldwijde favoriet.","description_04":"Deze pizzavariatie combineert enkele populaire Japanse ingrediënten met kip teriyaki, romige mayonaise en dunne reepjes zeewier.","description_05":"Deze pizzavariatie is ontstaan in Italië en heeft zijn naam te danken aan het ontbreken van de traditionele rode tomatensaus. De pizza wordt vaak gemaakt met bechamelsaus en ricotta.","description_06":"Deze innovatieve pizza is gebaseerd op een traditioneel Thais gerecht: tom yum-soep De pizzatoppings variëren net als de soep, maar garnalen worden bijna altijd gebruikt.","description_07":"Deze Argentijnse favoriet is net iets anders dan zijn Italiaanse tegenhanger. Hij staat bekend om zijn sponzige deeg en rijke hoeveelheid oregano en kaas.","description_08":"Deze variatie gebruikt de traditionele tomatensaus, maar heeft een Indiase twist. De paneertopping is gemarineerd in een pittige saus. Daarna wordt nog wat extra kaas toegevoegd om hem pas echt af te maken.","description_09":"Het belangrijkste ingrediënt is Calabrese, een Braziliaanse worst van Italiaanse afkomst, die vaak wordt gecombineerd met een aanzienlijke hoeveelheid ui.","description_10":"De favoriet van iedere vleesliefhebber in Hongarije. Deze pizza combineert verschillende soorten vlees met chilipepers voor een vleugje pit.","description_11":"Naar het schijnt bestaat de zoete pizza al langer dan de hartige variaties die tegenwoordig zo populair zijn. Zoete toppings variëren van zoete kazen tot chocolade, fruit en nog veel meer!","ingredient_01":"Kaas, tomaten, basilicum","ingredient_02":"Kaas, pepperoni","ingredient_03":"Kaas, ham, ananas","ingredient_04":"Kaas, kip teriyaki, zeewier, mayonaise","ingredient_05":"Kaas, witte saus, champignons, broccoli","ingredient_06":"Kaas, garnalen, champignons, chilipepers, limoenblaadjes","ingredient_07":"Kaas, oregano, hele groene olijven","ingredient_08":"Paneer, Spaanse pepers, ui, paprika","ingredient_09":"Kaas, Calabrese worst, ui, hele zwarte olijven","ingredient_10":"Kaas, salami, spek, ui, chilipepers","ingredient_11":"Eindeloze mogelijkheden","loading":"Laden","name_01":"Margherita","name_02":"Pepperoni","name_03":"Hawaï","name_04":"Teriyaki mayonnaise","name_05":"Pizza bianca","name_06":"Tom yum","name_07":"Mozzarella","name_08":"Paneer tikka","name_09":"Calabrese","name_10":"Magyaros","name_11":"Zoet","pizza_01":"Pizza margherita","pizza_02":"Pizza pepperoni","pizza_03":"Pizza hawaï","pizza_04":"Pizza teriyaki mayonnaise","pizza_05":"Pizza bianca","pizza_06":"Pizza tom yum","pizza_07":"Pizza mozzarella","pizza_08":"Pizza paneer tikka","pizza_09":"Pizza calabrese","pizza_10":"Pizza magyaros","pizza_11":"Zoete pizza","result_0":"Opnieuw proberen","result_1":"Goed zo!","result_2":"Goed bezig!","result_3":"Perfect!","result_4":"Goed gedaan!"}