)]}'
{"TUTORIAL_TEXT":"Taglia la pizza come richiesto","TUTORIAL_TEXT_ALT":"","copied":"Link copiato.","description_01":"Considerata la variante più popolare della pizza napoletana. L'impasto napoletano è diventato patrimonio immateriale dell'umanità UNESCO.","description_02":"La pizza al salame piccante è un grande classico americano: una base di formaggio su cui si adagiano sottili fette di salsiccia secca.","description_03":"Spesso oggetto di accese discussioni, questa pizza che unisce dolce e salato ha origini canadesi, ma è diventata un classico in tutto il mondo.","description_04":"Nata dall'unione di alcuni popolari ingredienti della cucina giapponese, questa pizza è condita con pollo glassato in salsa teriyaki, maionese cremosa e strisce sottili di alga.","description_05":"Nata in Italia, questa variante è chiamata così in quanto priva della tradizionale base di salsa di pomodoro rosso. Viene spesso preparata con besciamella e ricotta.","description_06":"Questa innovativa pizza è un omaggio alla zuppa tom yam, un piatto tradizionale thailandese. Come per la zuppa, i condimenti variano, ma in genere i gamberi sono sempre presenti.","description_07":"Questa pizza molto amata in Argentina è una rivisitazione del classico italiano. È nota per la sua base spugnosa, l'origano in abbondanza e le quantità generose di formaggio.","description_08":"Questa variante parte da una base tradizionale di pomodoro ma aggiunge un tocco tipico della cucina indiana. Il paneer aggiunto sopra viene marinato in una salsa piccante, aggiungendo ulteriore formaggio a completamento.","description_09":"L'ingrediente principale è la linguiça calabresa, una salsiccia brasiliana con origini italiane, spesso accompagnata da anelli di cipolla in abbondanza.","description_10":"Una pizza che fa sognare gli amanti della carne in Ungheria: un mix di proteine animali, spesso condita con dei peperoncini per dare un tocco di piccantezza.","description_11":"Corre voce che la pizza dolce potrebbe strappare il primato attualmente detenuto dalle pizze salate. I condimenti sono tra i più variegati: formaggi dolci, cioccolatini, frutta e altro ancora!","ingredient_01":"Mozzarella, pomodoro, basilico","ingredient_02":"Formaggio, salame piccante","ingredient_03":"Formaggio, prosciutto, ananas","ingredient_04":"Formaggio, pollo teriyaki, alga, maionese","ingredient_05":"Formaggio, besciamella, funghi, broccoli","ingredient_06":"Formaggio, gamberi, funghi, peperoncini, foglie di combava","ingredient_07":"Formaggio, origano, olive verdi intere","ingredient_08":"Paneer, peperone, cipolla, paprica","ingredient_09":"Formaggio, linguiça calabresa, anelli di cipolla, olive nere intere","ingredient_10":"Formaggio, salame, bacon, cipolla, peperoncino","ingredient_11":"Le possibilità sono infinite.","loading":"Caricamento","name_01":"Margherita","name_02":"Salame piccante","name_03":"Hawaiana","name_04":"Pollo teriyaki e maionese","name_05":"Pizza bianca","name_06":"Tom yam","name_07":"Muzzarella","name_08":"Paneer tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Dolce","pizza_01":"Pizza margherita","pizza_02":"Pizza al salame piccante","pizza_03":"Pizza hawaiana","pizza_04":"Pizza al pollo teriyaki e maionese","pizza_05":"Pizza bianca","pizza_06":"Pizza tom yam","pizza_07":"Pizza alla muzzarella","pizza_08":"Pizza paneer tikka","pizza_09":"Pizza calabresa","pizza_10":"Pizza magyaros","pizza_11":"Pizza dolce","result_0":"Riprova","result_1":"Bene","result_2":"Ben fatto!","result_3":"Perfetto!","result_4":"Complimenti!"}