)]}'
{"TUTORIAL_TEXT":"ಗ್ರಾಹಕರು ವಿನಂತಿಸಿದಂತೆ ಪಿಜ್ಜಾ ಕತ್ತರಿಸಿ","TUTORIAL_TEXT_ALT":"","copied":"ಲಿಂಕ್ ನಕಲಿಸಲಾಗಿದೆ!","description_01":"ಇವುಗಳನ್ನು ನಿಯಾಪೊಲಿಟನ್ ಶೈಲಿಯ ಪಿಜ್ಜಾದ ಅತ್ಯಂತ ಜನಪ್ರಿಯ ಟಾಪಿಂಗ್ ಆಯ್ಕೆಗಳೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ! ನಿಯಾಪೊಲಿಟನ್ ಶೈಲಿಯ ಪಿಜ್ಜಾ ತಯಾರಿಕೆಯ ಪ್ರಕ್ರಿಯೆಯನ್ನು UNESCO ದ ಅಮೂರ್ತ ಸಾಂಸ್ಕೃತಿಕ ಪರಂಪರೆಯ ಪಟ್ಟಿಯಲ್ಲಿ ಸೇರಿಸಿಕೊಳ್ಳಲಾಗಿದೆ.","description_02":"ಪೆಪ್ಪರೋನಿ ಪಿಜ್ಜಾ ಎಂದರೆ ಅಮೇರಿಕಾದವರಿಗೆ ಅಚ್ಚುಮೆಚ್ಚು. ಈ ಚೀಸ್‌ಭರಿತ ಪಿಜ್ಜಾದ ಮೇಲೆ ತೆಳುವಾಗಿ ಕತ್ತರಿಸಿದ, ಸಂಸ್ಕರಿಸಿದ ಸಾಜೇಜ್‌ನ ತುಣುಕುಗಳಿರುತ್ತವೆ.","description_03":"ಬಹು ಬಾರಿ ಬಿಸಿಬಿಸಿ ವಾಗ್ವಾದಗಳಿಗೆ ಕಾರಣವಾಗುವ ಈ ಸಿಹಿ ಮತ್ತು ಖಾರ ಮಿಶ್ರಿತ ಪಿಜ್ಜಾ, ತನ್ನ ತಾಯ್ನಾಡಾದ ಕೆನಡಾದ ಗಡಿಗಳನ್ನು ಮೀರಿ ಇಡೀ ಜಗತ್ತಿನ ಮೆಚ್ಚಿನ ತಿನಿಸಾಗಿ ಹೊರಹೊಮ್ಮಿದೆ.","description_04":"ಜಪಾನ್‌ನ ಕೆಲವು ಜನಪ್ರಿಯ ಪದಾರ್ಥಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಈ ಪಿಜ್ಜಾದಲ್ಲಿ ತೆರಿಯಾಕಿ-ಗ್ಲೇಜ್‌ಡ್ ಚಿಕನ್‌, ಕ್ರೀಮ್‌ಭರಿತ ಮೇಯೋನೇಸ್‌ ಮತ್ತು ಸೀವೀಡ್‌ನ ತೆಳ್ಳನೆ ತುಣುಕುಗಳನ್ನು ಬಳಸಲಾಗುತ್ತದೆ.","description_05":"ಇಟಲಿಯಲ್ಲಿ ಜನ್ಮತಾಳಿದ ಈ ವಿಧದ ಪಿಜ್ಜಾದಲ್ಲಿ ಸಾಂಪ್ರದಾಯಿಕ ಕೆಂಪು ಬಣ್ಣದ ಟೊಮ್ಯಾಟೋ ಸಾಸ್ ಬೇಸ್ ಇಲ್ಲದಿರುವ ಕಾರಣ ಇದನ್ನು ಈ ಹೆಸರಿನಿಂದ ಕರೆಯಲಾಗುತ್ತದೆ. ಇದನ್ನು ಆಗಾಗ ಬೆಶಮೆಲ್ ಸಾಸ್ ಮತ್ತು ರಿಕೋಟಾ ಬಳಸಿ ತಯಾರಿಸಲಾಗುತ್ತದೆ.","description_06":"ಈ ಹೊಸಬಗೆಯ ಪಿಜ್ಜಾ, ಟಾಮ್ ಯಮ್ ಸೂಪ್ ಎಂಬ ಸಂಪ್ರದಾಯಿಕ ಥಾಯ್‌ ತಿನಿಸನ್ನು ಪರಿಚಯಿಸುತ್ತದೆ. ಸೂಪ್‌ನಲ್ಲಿರುವಂತೆಯೇ, ಇದರ ಟಾಪಿಂಗ್‌ಗಳಲ್ಲಿಯೂ ಭಿನ್ನತೆಯಿರುತ್ತದೆ, ಆದರೆ ಅವುಗಳಲ್ಲೆಲ್ಲ ಒಂದು ಸಮುದ್ರಜೀವಿಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ: ಅದೇ ಸೀಗಡಿ!","description_07":"ಅರ್ಜೆಂಟೈನಾದಲ್ಲಿ ಜನಪ್ರಿಯವಾಗಿರುವ ಈ ಪಿಜ್ಜಾ, ಇಟಲಿಯ ತನ್ನ ಸಂಬಂಧಿಕರಿಗಿಂತ ತುಸು ಭಿನ್ನವಾಗಿದೆ. ಇದು ಮೆದುವಾದ ಬೇಸ್, ಹೇರಳವಾದ ಆರೆಗಾನೋ ಮತ್ತು ಧಾರಾಳವಾಗಿ ಬಳಸಲಾಗುವ ಚೀಸ್‌ನಿಂದ ಹೆಸರುವಾಸಿಯಾಗಿದೆ.","description_08":"ಈ ವಿಧದ ಪಿಜ್ಜಾದಲ್ಲಿ ಸಾಂಪ್ರದಾಯಿಕ ಟೊಮ್ಯಾಟೋ ಬೇಸ್‌ ಬಳಸುತ್ತಾರೆ, ಆದರೆ ಇದರಲ್ಲಿ ಭಾರತೀಯರ ಕೈರುಚಿಯ ಜಾದೂ ಕೂಡ ಇರುತ್ತದೆ. ಪನೀರ್ ಟಾಪಿಂಗ್ ಅನ್ನು ಖಾರಖಾರವಾದ ಸಾಸ್‌ನಲ್ಲಿ ನೆನೆಸಲಾಗುತ್ತದೆ. ಹೆಚ್ಚುವರಿ ಚೀಸ್ ಸೇರಿಸುವ ಮೂಲಕ ಈ ಪದರಪದರವಾದ ಪಿಜ್ಜಾವನ್ನು ರುಚಿಕಟ್ಟಾಗಿಸಲಾಗುತ್ತದೆ.","description_09":"ಇದರಲ್ಲಿ ಮುಖ್ಯವಾಗಿ ಕಲಾಬ್ರೆಸಾ ಎಂಬ ಇಟಲಿ ಮೂಲದ ಬ್ರೆಜಿಲಿಯನ್ ಸಾಸೇಜ್ ಇರುತ್ತದೆ, ಮತ್ತು ಸಾಮಾನ್ಯವಾಗಿ ಅದನ್ನು ಹೇರಳವಾದ ಈರುಳ್ಳಿ ಸುರಳಿಗಳ ಜೊತೆ ಸವಿಯಲಾಗುತ್ತದೆ.","description_10":"ಹಂಗರಿಯಲ್ಲಿ ಜನಪ್ರಿಯವಾಗಿರುವ ಈ ಮಾಂಸಪ್ರಿಯರ ಮೆಚ್ಚಿನ ಪಿಜ್ಜಾದಲ್ಲಿ ವಿವಿಧ ಪ್ರೋಟೀನ್‌ಗಳ ಸಂಗಮವಿರುತ್ತದೆ ಮತ್ತು ಅದಕ್ಕೊಂದು ಖಾರದ ಕಿಕ್ ಕೊಡಲು ಹಸಿ ಮೆಣಸಿನಕಾಯಿಯ ಟಾಪಿಂಗ್ ಬಳಸಲಾಗುತ್ತದೆ!","description_11":"ಡೆಸರ್ಟ್ ಪಿಜ್ಜಾಗಳು ಪ್ರಸ್ತುತ ಜನಪ್ರಿಯವಾಗಿರುವ ಖಾರವಾದ ಪಿಜ್ಜಾಗಳ ಜಾಗವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದೆಂಬ ವದಂತಿ ಎಲ್ಲೆಡೆ ಹಬ್ಬಿದೆ. ಇವುಗಳ ಟಾಪಿಂಗ್‌ಗಳಲ್ಲಿ ಸಹಿಯಾದ ಚೀಸ್, ಚಾಕೊಲೇಟ್, ಹಣ್ಣುಗಳು ಮತ್ತು ಇನ್ನೂ ಹಲವಾರು ಬಗೆಯ ಸಿಹಿ ಪದಾರ್ಥಗಳನ್ನು ಬಳಸಲಾಗುತ್ತದೆ!","ingredient_01":"ಚೀಸ್, ಟೊಮ್ಯಾಟೋ, ಬೇಸಿಲ್","ingredient_02":"ಚೀಸ್, ಪೆಪ್ಪರೋನಿ","ingredient_03":"ಚೀಸ್, ಹ್ಯಾಮ್, ಅನಾನಸ್","ingredient_04":"ಚೀಸ್, ತೆರಿಯಾಕಿ ಚಿಕನ್, ಸೀವೀಡ್, ಮೇಯೋನೇಸ್","ingredient_05":"ಚೀಸ್, ಬಿಳಿ ಸಾಸ್, ಅಣಬೆ ಮತ್ತು ಬ್ರೊಕೊಲಿ","ingredient_06":"ಚೀಸ್, ಸೀಗಡಿ ಅಣಬೆ, ಹಸಿ ಮೆಣಸಿನಕಾಯಿ, ನಿಂಬೆ ಎಲೆಗಳು","ingredient_07":"ಚೀಸ್, ಆರೆಗಾನೋ, ಹಸಿರು ಆಲಿವ್‌ಗಳು","ingredient_08":"ಪನೀರ್, ಕ್ಯಾಪ್ಸಿಕಮ್, ಈರುಳ್ಳಿ, ಪ್ಯಾಪ್ರಿಕಾ","ingredient_09":"ಚೀಸ್, ಕಲಾಬ್ರೆಸಾ, ಈರುಳ್ಳಿ ಸುರಳಿಗಳು, ಇಡೀ ಕಪ್ಪಿ ಆಲಿವ್‌ಗಳು","ingredient_10":"ಚೀಸ್, ಸಲಾಮಿ, ಬೇಕನ್, ಈರುಳ್ಳಿ, ಹಸಿ ಮೆಣಸಿಕಾಯಿ","ingredient_11":"ಅಪರಿಮಿತ ಸಾಧ್ಯತೆಗಳು","loading":"ಲೋಡ್ ಆಗುತ್ತಿದೆ","name_01":"ಮಾರ್ಗರೀಟಾ","name_02":"ಪೆಪ್ಪರೋನಿ","name_03":"ಹವಾಯಿಯನ್","name_04":"ತೆರಿಯಾಕಿ ಮೇಯೋನೇಸ್","name_05":"ಬಿಳಿ ಪಿಜ್ಜಾ","name_06":"ಟಾಮ್ ಯಮ್","name_07":"ಮೋಜರೆಲ್ಲಾ","name_08":"ಪನೀರ್ ಟಿಕ್ಕಾ","name_09":"ಕಲಾಬ್ರೇಸಾ","name_10":"ಮಗ್ಯಾರೋಸ್","name_11":"ಡೆಸರ್ಟ್","pizza_01":"ಮಾರ್ಗರೀಟಾ ಪಿಜ್ಜಾ","pizza_02":"ಪೆಪ್ಪರೋನಿ ಪಿಜ್ಜಾ","pizza_03":"ಹಾವಯಿಯನ್ ಪಿಜ್ಜಾ","pizza_04":"ತೆರಿಯಾಕಿ ಮೇಯೋನೇಸ್ ಪಿಜ್ಜಾ","pizza_05":"ಬಿಳಿ ಪಿಜ್ಜಾ","pizza_06":"ಟಾಮ್ ಯಮ್ ಪಿಜ್ಜಾ","pizza_07":"ಮೋಜರೆಲ್ಲಾ ಪಿಜ್ಜಾ","pizza_08":"ಪನೀರ್ ಟಿಕ್ಕಾ ಪಿಜ್ಜಾ","pizza_09":"ಕಲಾಬ್ರೇಸಾ ಪಿಜ್ಜಾ","pizza_10":"ಮಗ್ಯಾರೋಸ್ ಪಿಜ್ಜಾ","pizza_11":"ಡೆಸರ್ಟ್ ಪಿಜ್ಜಾ","result_0":"ಪುನಃ ಪ್ರಯತ್ನಿಸಿ","result_1":"ಚೆನ್ನಾಗಿದೆ","result_2":"ಉತ್ತಮ ಸಾಧನೆ!","result_3":"ಅದ್ಭುತ!","result_4":"ಅಭಿನಂದನೆಗಳು!"}