)]}'
{"TUTORIAL_TEXT":"Nakrájejte pizzu podle pokynů","TUTORIAL_TEXT_ALT":"","copied":"Odkaz byl zkopírován.","description_01":"Považuje se za nejoblíbenější kombinaci ingrediencí na pizzu v neapolském stylu. Tento styl přípravy pizzy je na seznamu nehmotného kulturního dědictví UNESCO.","description_02":"Pizza Pepperoni je nejoblíbenější americkou pizzou. Její sýrový povrch je zdoben tenkými plátky salámu pepperoni.","description_03":"Často je tématem vášnivých sporů. Tato sladká a výrazná pizza pochází z Kanady a stala se oblíbenou po celém světě.","description_04":"Tato varianta obsahuje ingredience oblíbené v japonské kuchyni: kuře naložené v omáčce teriyaki, krémovou majonéza a tenké proužky mořských řas.","description_05":"Jejím domovem je Itálie a její název je odvozen od absence tradičního červeného rajčatového základu. Při její přípravě se často používá bešamelová omáčka a sýr ricotta.","description_06":"Tato inovativní pizza se podobá tradičnímu thajskému jídlu, polévce tom yum. Stejně jako v případě polévky se některé přísady mohou lišit. V základu ale téměř vždy mají jedno společné: krevety!","description_07":"Tato oblíbená argentinská pizza je variací na její italskou sestřenici. Je vyhlášená pro své měkké těsto, spoustu oregana a pořádnou porci sýra.","description_08":"Tato varianta vychází z tradičního tomatového základu, ale dodává mu indický šmrnc. Sýr panýr je marinovaný v kořeněné omáčce. Na tuto pizzu se obvykle klade vícero vrstev sýra.","description_09":"Klíčovou ingrediencí je calabresa, brazilská klobása italského původu, která je často doplněná nestřídmou vrstvou cibulových kroužků.","description_10":"Sen každého masožravce oblíbený v Maďarsku, který kombinuje několik druhů bílkoviny a zvýrazňuje chuť porcí pálivého čili.","description_11":"Proslýchá se, že dezertová pizza může být staršího původu než její slané varianty. Její ingredience bývají z celého sladkého spektra, od sladkých sýrů po čokoládu, ovoce a spoustu dalšího.","ingredient_01":"Sýr, rajčata, bazalka","ingredient_02":"Sýr, pepperoni","ingredient_03":"Sýr, šunka, ananas","ingredient_04":"Sýr, kuřecí teriyaki, mořská řasa, majonéza","ingredient_05":"Sýr, bílá omáčka, houby, brokolice","ingredient_06":"Sýr, krevety, houby, čili papričky, limetkové listy","ingredient_07":"Sýr, oregano, celé zelené olivy","ingredient_08":"Sýr panýr, papričky, cibule, mletá paprika","ingredient_09":"Sýr, klobása calabresa, cibulové kroužky, celé černé olivy","ingredient_10":"Sýr, salám, slanina, cibule, čili papričky","ingredient_11":"Neomezené možnosti","loading":"Načítání","name_01":"Margherita","name_02":"Pepperoni","name_03":"Havaj","name_04":"Teriyaki a majonéza","name_05":"Bílá pizza","name_06":"Tom yum","name_07":"Muzzarella","name_08":"Paneer tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Dezert","pizza_01":"Pizza Margherita","pizza_02":"Pizza Pepperoni","pizza_03":"Pizza Havaj","pizza_04":"Pizza s teriyaki a majonézou","pizza_05":"Bílá pizza","pizza_06":"Pizza Tom yum","pizza_07":"Pizza Muzzarella","pizza_08":"Pizza Paneer tikka","pizza_09":"Pizza Calabresa","pizza_10":"Pizza Magyaros","pizza_11":"Dezertová pizza","result_0":"Zkuste to znovu","result_1":"Pěkně!","result_2":"Dobrá práce!","result_3":"Paráda!","result_4":"Gratulujeme!"}