)]}'
{"TUTORIAL_TEXT":"Tăiați pizza conform instrucțiunilor","TUTORIAL_TEXT_ALT":"","copied":"Linkul a fost copiat!","description_01":"Considerată cea mai populară variantă de topping a pizzei în stil napolitan! Rețeta napolitană apare pe lista UNESCO a patrimoniului cultural intangibil.","description_02":"Pizza Pepperoni se numără printre preferatele americanilor. Peste brânză se adaugă felii subțiri de salam uscat.","description_03":"În mod frecvent un subiect de discuții aprinse, această pizza dulce și sărată a apărut în Canada și a devenit o rețetă preferată la nivel mondial.","description_04":"Combinând câteva ingrediente populare în Japonia, această variație conține pui glazurat în stil Teriyaki, maioneză cremoasă și alge tocate fin.","description_05":"Apărută în Italia, variația poartă acest nume datorită lipsei bazei tradiționale din sos de roșii. Este preparată frecvent cu sos béchamel și ricotta.","description_06":"Această pizza inovatoare are la bază un preparat tradițional thailandez, supa Tom Yum. La fel ca în cazul supei, toppingurile variază, dar conțin aproape mereu un crustaceu folosit frecvent: crevetele!","description_07":"Acest preparat argentinian preferat este o variație a rețetei italienești. Este cunoscut pentru aluatul pufos, oreganoul adăugat din belșug și cantitatea generoasă de brânză.","description_08":"Această variație conține baza tradițională de sos de roșii, dar este de inspirație indiană. Toppingul cu paneer este marinat într-un sos condimentat. Această pizza cu mai multe straturi este completată cu brânză.","description_09":"Ingredientul principal este Calabresa, un cârnat brazilian de proveniență italiană, care este adesea însoțit de inele de ceapă din belșug.","description_10":"Un vis al iubitorilor de carne popular în Ungaria, care îmbină mai multe tipuri de proteine și este adesea presărat cu ardei iute pentru o notă picantă!","description_11":"Se spune că pizza desert ar preceda variațiile sărate populare în prezent. Toppingurile acoperă întregul spectru al alimentelor dulci, de la brânzeturi dulci la ciocolată, fructe și nu numai!","ingredient_01":"Brânză, roșii, busuioc","ingredient_02":"Brânză, pepperoni","ingredient_03":"Brânză, șuncă, ananas","ingredient_04":"Brânză, pui Teriyaki, alge, maioneză","ingredient_05":"Brânză, sos alb, ciuperci, broccoli","ingredient_06":"Brânză, creveți, ciuperci, ardei iute, frunze de lime","ingredient_07":"Brânză, oregano, măsline verzi întregi","ingredient_08":"Paneer, ardei gras, ceapă, paprika","ingredient_09":"Brânză, Calabresa, inele de ceapă, măsline negre întregi","ingredient_10":"Brânză, salam, șuncă, ceapă, ardei iute","ingredient_11":"Posibilități infinite","loading":"Se încarcă","name_01":"Margherita","name_02":"Pepperoni","name_03":"Hawaiiană","name_04":"Teriyaki cu maioneză","name_05":"Pizza cu sos alb","name_06":"Tom Yum","name_07":"Muzzarella","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Desert","pizza_01":"Pizza Margherita","pizza_02":"Pizza Pepperoni","pizza_03":"Pizza hawaiiană","pizza_04":"Pizza Teriyaki cu maioneză","pizza_05":"Pizza cu sos alb","pizza_06":"Pizza Tom Yum","pizza_07":"Pizza Muzzarella","pizza_08":"Pizza Paneer Tikka","pizza_09":"Pizza Calabresa","pizza_10":"Pizza Magyaros","pizza_11":"Pizza desert","result_0":"Încercați din nou","result_1":"În regulă","result_2":"Bravo!","result_3":"Perfect!","result_4":"Felicitări!"}