)]}'
{"TUTORIAL_TEXT":"Izrežite pizzu prema zahtjevu","TUTORIAL_TEXT_ALT":"","copied":"Link je kopiran!","description_01":"Smatra se najpopularnijom varijacijom dodataka za pizzu napolitanskog stila! Postupak pravljenja pizze u napolitanskom stilu je na listi UNESCO-a za nematerijalnu kulturnu baštinu.","description_02":"Pepperoni pizza je omiljena u Americi. Koluti tanko narezane sušene kobasice na površini od sira.","description_03":"Trenutno je to tema žestokih rasprava, a ova slatka i sočna pizza kanadskog porijekla postala je omiljena na globalnom nivou.","description_04":"S kombinacijom japanskih popularnih sastojaka, u ovoj varijaciji se ističu piletina u teriyaki umaku, kremasta majoneza i tanke trake morske trave.","description_05":"Porijeklom iz Italije, ova varijacija je dobila naziv po nedostatku tradicionalne baze od crvenog umaka od paradajza. Obično se pravi s bešamel umakom i rikotom.","description_06":"Ova inovativna pizza nam predstavlja tradicionalno tajlandsko jelo, supu tom yum. Kao što je to slučaj sa supom, dodaci se razlikuju, ali skoro uvijek sadržavaju istog ljuskara: škampe!","description_07":"Ova argentinska omiljena pizza malo je drugačija od svog italijanskog rođaka. Poznata je po spužvastoj bazi, puno origana i pozamašnom količinom sira.","description_08":"Ova varijacija sadržava tradicionalnu bazu od paradajza, ali dodaje dašak indijske kuhinje. Dodatak od paneer sira je mariniran u začinjenom umaku. Dodatni sir upotpunjuje ovu slojevitu pizzu.","description_09":"Ključni sastojak pizze calabresa je brazilska kobasica s italijanskim korijenima, koja se često kombinira s gustim gomilama kolutića od luka.","description_10":"Pizza koja je san za ljubitelje mesa popularna je u Mađarskoj, a kombinirano je više izvora mesnih proteina i često se dodaju čili papričice za začinjeni finiš!","description_11":"Glasine kažu da se desert pizza možda pojavila ranije nego slasne varijacije koje su danas popularne. Spektar dodataka je širok i sladak, a seže od slatkih sireva do čokolade, voća i drugih sastojaka!","ingredient_01":"Sir, paradajz, bosiljak","ingredient_02":"Sir, kobasica","ingredient_03":"Sir, šunka, ananas","ingredient_04":"Sir, teriyaki piletina, morska trava, majoneza","ingredient_05":"Sir, bijeli umak, gljive, brokula","ingredient_06":"Sir, škampi, gljive, čili papričice, listovi limete","ingredient_07":"Sir, origano, cijele zelene masline","ingredient_08":"Paneer, paprika, luk, mljevena paprika","ingredient_09":"Sir, kobasica calabresa, kolutići od luka, cijele crne masline","ingredient_10":"Sir, salama, slanina, luk, čili papričice","ingredient_11":"Beskrajne mogućnosti","loading":"Učitavanje","name_01":"Margarita","name_02":"Pepperoni","name_03":"Havajska","name_04":"Teriyaki majoneza","name_05":"Bijela pizza","name_06":"Tom yum","name_07":"Muzzarella","name_08":"Paneer tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Desert","pizza_01":"Pizza margarita","pizza_02":"Pepperoni pizza","pizza_03":"Havajska pizza","pizza_04":"Pizza s teriyaki piletinom i majonezom","pizza_05":"Bijela pizza","pizza_06":"Pizza tom yum","pizza_07":"Pizza muzzarella","pizza_08":"Pizza paneer tikka","pizza_09":"Pizza calabresa","pizza_10":"Pizza magyaros","pizza_11":"Desert pizza","result_0":"Pokušajte ponovo","result_1":"Lijepo","result_2":"Odlično!","result_3":"Savršeno!","result_4":"Čestitamo!"}