)]}'
{"TUTORIAL_TEXT":"Supjaustykite picą, kaip nurodyta","TUTORIAL_TEXT_ALT":"","copied":"Nuoroda nukopijuota!","description_01":"Manoma, kad tai yra populiariausia neapolietiška pica! Neapolietiškų picų kepimo tradicija įtraukta į UNESCO nematerialiojo kultūrinio paveldo sąrašą.","description_02":"Pica „Pepperoni“ pati populiariausia JAV. Plonos vytintos dešros riekelės ir daug sūrio.","description_03":"Nors ir kelia karštas diskusijas, ši saldi bei pikantiška pica, atsiradusi Kanadoje, mėgstama visame pasaulyje.","description_04":"Puikus Japonijoje populiarių ingredientų derinys: terijakio padažu glazūruota vištiena, kreminis majonezas ir plonos jūros dumblių juostelės.","description_05":"Ši iš Italijos kilusi pica taip pavadinta todėl, kad jos paplotis nėra aptepamas įprastu raudonu padažu iš pomidorų. Jai dažnai naudojamas bešamelio padažas ir rikotos sūris.","description_06":"Ši naujoviška pica primena tradicinį tailandietišką patiekalą – sriubą „Tom Yum“. Kaip ir sriubai, tinka įvairūs priedai, tačiau beveik visada naudojami vėžiagyviai – krevetės!","description_07":"Ši Argentinoje itin mėgstama pica yra patobulintas itališkos picos variantas. Ji išgarsėjo dėl puraus papločio, gausiai naudojamų raudonėlio ir sūrio.","description_08":"Šios picos paplotis aptepamas įprastu padažu iš pomidorų, tačiau kiti ingredientai įprasti Indijos virtuvei. Naudojamas prieskoniais paskanintame padaže marinuotas panyro sūris. Ant jo dar užberiamas įprasto sūrio sluoksnis.","description_09":"Pagrindinis ingredientas yra „Calabresa“ – pagal itališkas tradicijas Brazilijoje gaminama dešra, dažnai derinama su daugybe svogūnų žiedų.","description_10":"Ši Vengrijoje populiari pica yra tikra mėsėdžių svajonė: gausybė baltymų ir čili pipirai, kad skonis kutentų liežuvį!","description_11":"Sklinda gandai, kad desertinė pica gali nurungti šiuo metu karaliaujančias pikantiško skonio picas. Šiai pica galima naudoti įvairiausius saldumynus: saldžius sūrius, šokoladą, vaisius ir dar daugiau!","ingredient_01":"Sūris, pomidorai, bazilikas","ingredient_02":"Sūris, dešra „Pepperoni“","ingredient_03":"Sūris, kumpis, ananasai","ingredient_04":"Sūris, terijakio padažu glazūruota vištiena, jūros dumbliai, majonezas","ingredient_05":"Sūris, baltasis padažas, grybai, brokoliai","ingredient_06":"Sūris, krevetės, grybai, čili pipirai, žaliųjų citrinų lapeliai","ingredient_07":"Sūris, raudonėlis, nesmulkintos žaliosios alyvuogės","ingredient_08":"Panyras, ankštiniai pipirai, svogūnai, paprikos","ingredient_09":"Sūris, dešra „Calabresa“, svogūnų žiedai, nesmulkintos juodosios alyvuogės","ingredient_10":"Sūris, saliamis, šoninė, svogūnai, čili pipirai","ingredient_11":"Įvairiausi priedai","loading":"Įkeliama","name_01":"Margarita","name_02":"Pepperoni","name_03":"Havajietiška","name_04":"Terijakio ir majonezo","name_05":"Baltoji pica","name_06":"Tom Yum","name_07":"Muzzarella","name_08":"Panyro „Tikka“","name_09":"Calabresa","name_10":"Magyaros","name_11":"Desertinė","pizza_01":"Pica „Margarita“","pizza_02":"Pica „Pepperoni“","pizza_03":"Havajietiška pica","pizza_04":"Terijakio ir majonezo pica","pizza_05":"Baltoji pica","pizza_06":"Pica „Tom Yum“","pizza_07":"Pica „Muzzarella“","pizza_08":"Panyro „Tikka“ pica","pizza_09":"Pica „Calabresa“","pizza_10":"Pica „Magyaros“","pizza_11":"Desertinė pica","result_0":"Bandyti dar kartą","result_1":"Neblogai","result_2":"Puikiai padirbėta!","result_3":"Tobula!","result_4":"Sveikiname!"}