)]}'
{"TUTORIAL_TEXT":"Κόψτε την πίτσα όπως σας ζητείται","TUTORIAL_TEXT_ALT":"","copied":"Ο σύνδεσμος αντιγράφηκε!","description_01":"Θεωρείται η δημοφιλέστερη παραλλαγή επικάλυψης της ναπολιτάνικης πίτσας! Η ναπολιτάνικη διαδικασία παρασκευής είναι στη λίστα Άυλης πολιτιστικής κληρονομιάς της UNESCO.","description_02":"Η πίτσα πεπερόνι είναι μια αγαπημένη παραλλαγή στην Αμερική. Ψιλοκομμένα κομμάτια καπνιστού λουκάνικου τοποθετούνται διάσπαρτα πάνω από το τυρί στην επιφάνεια της πίτσας.","description_03":"Αν και συχνά αποτελεί αντικείμενο διαμάχης, αυτή η γλυκιά και εύγεστη πίτσα έχει διαδοθεί από τον Καναδά σε ολόκληρο τον κόσμο.","description_04":"Συνδυάζοντας δημοφιλή συστατικά από την Ιαπωνία, αυτή η παραλλαγή προσφέρεται με κοτόπουλο με επικάλυψη τεριγιάκι, κρεμώδη μαγιονέζα και λεπτές λωρίδες φύκι.","description_05":"Με καταγωγή από την Ιταλία, αυτή η παραλλαγή παίρνει το όνομά της από την έλλειψη της χαρακτηριστικής κόκκινης βάσης από ντομάτα. Συχνά παρασκευάζεται με σάλτσα μπεσαμέλ και ρικότα.","description_06":"Αυτή η πρωτότυπη πίτσα βασίζεται στην παραδοσιακή ταϊλανδέζικη σούπα Tom Yum. Όπως και στη σούπα, η επικάλυψη έχει διάφορες παραλλαγές, αλλά σχεδόν πάντα περιέχει ένα κοινό οστρακόδερμο: τη γαρίδα!","description_07":"Αυτή η δημοφιλής πίτσα από την Αργεντινή είναι μια παραλλαγή της αντίστοιχης Ιταλικής. Χαρακτηρίζεται από αφράτη βάση, άφθονη ρίγανη και μια γενναία ποσότητα τυριού.","description_08":"Αυτή είναι μια παραλλαγή της παραδοσιακής βάσης με ντομάτα στην οποία προστίθενται ινδικά συστατικά. Η επικάλυψη από πανίρ μαρινάρεται με μια πικάντικη σάλτσα. Επιπλέον τυρί συμπληρώνει αυτήν την πολυεπίπεδη πίτσα.","description_09":"Το κύριο συστατικό είναι το βραζιλιάνικο λουκάνικο Καλαμπρέσα, το οποίο έχει ιταλικές ρίζες και συχνά συνδυάζεται με μια πυκνή στρώση από τηγανητές ροδέλες κρεμμυδιού.","description_10":"Μια συνταγή για λάτρεις του κρέατος που είναι δημοφιλής στην Ουγγαρία. Συνδυάζει πολλές πρωτεΐνες και καυτερές πιπεριές για μια πικάντικη εμπειρία!","description_11":"Οι φήμες λένε ότι η πίτσα ως επιδόρπιο είναι προγενέστερη των απολαυστικών παραλλαγών που κυριαρχούν στις μέρες μας. Οι επικαλύψεις αντιπροσωπεύουν όλο το φάσμα των γλυκών γεύσεων, όπως γλυκά τυριά, σοκολάτες, φρούτα και πολλά άλλα!","ingredient_01":"Τυρί, Ντομάτες, Βασιλικός","ingredient_02":"Τυρί, Πεπερόνι","ingredient_03":"Τυρί, Ζαμπόν, Ανανάς","ingredient_04":"Τυρί, Κοτόπουλο τεριγιάκι, Φύκι, Μαγιονέζα","ingredient_05":"Τυρί, Λευκή σάλτσα, Μανιτάρια, Μπρόκολο","ingredient_06":"Τυρί, Γαρίδες, Μανιτάρια, Καυτερή πιπεριά, Φύλλα μοσχολέμονου","ingredient_07":"Τυρί, Ρίγανη, Ολόκληρες πράσινες ελιές","ingredient_08":"Πανίρ, Κοκκινοπίπερο, Κρεμμύδι, Πάπρικα","ingredient_09":"Τυρί, Καλαμπρέσα, Τηγανητές ροδέλες κρεμμυδιού, Ολόκληρες μαύρες ελιές","ingredient_10":"Τυρί, Σαλάμι, Μπέικον, Κρεμμύδι, Καυτερή πιπεριά","ingredient_11":"Απεριόριστες δυνατότητες","loading":"Φόρτωση","name_01":"Μαργαρίτα","name_02":"Πεπερόνι","name_03":"Χαβάης","name_04":"Τεριγιάκι με μαγιονέζα","name_05":"Λευκή πίτσα","name_06":"Tom Yum","name_07":"Μοτσαρέλα","name_08":"Πανίρ Τίκα","name_09":"Καλαμπρέσα","name_10":"Μαγυάρος","name_11":"Επιδόρπιο","pizza_01":"Πίτσα Μαργαρίτα","pizza_02":"Πίτσα πεπερόνι","pizza_03":"Πίτσα Χαβάης","pizza_04":"Πίτσα τεριγιάκι με μαγιονέζα","pizza_05":"Λευκή πίτσα","pizza_06":"Πίτσα Tom Yum","pizza_07":"Πίτσα μοτσαρέλα","pizza_08":"Πίτσα Πανίρ Τίκα","pizza_09":"Πίτσα καλαμπρέσα","pizza_10":"Πίτσα Μαγυάρος","pizza_11":"Πίτσα για επιδόρπιο","result_0":"Δοκιμάστε ξανά","result_1":"Ωραία","result_2":"Άριστα!","result_3":"Τέλεια!","result_4":"Συγχαρητήρια!"}