)]}'
{"TUTORIAL_TEXT":"Pizzanı tələb olunduğu kimi kəsin","TUTORIAL_TEXT_ALT":"","copied":"Keçid kopyalandı!","description_01":"Neapol üslubunda hazırlanmış ən populyar pizza çeşidi hesab olunur! Neapol üslubunda hazırlanma prosesi UNESCO-nun qeyri-maddi mədəni irs siyahısına daxildir.","description_02":"Bibərli Pizza Amerikada çox sevilir. İncə dilimlənmiş, qurudulmuş kolbasa onun pendirli səthini bəzəyir.","description_03":"Tez-tez qızğın müzakirə mövzusu olan bu şirin və ləzzətli pizza Kanadadan yayılaraq dünyada çox sevilən məhsula çevrildi.","description_04":"Yaponiyanın bəzi məşhur inqrediyentlərini birləşdirən bu çeşiddə teriyaki üsulunda hazırlanmış toyuq, krem mayonez və nazik dəniz yosunu zolaqları var.","description_05":"İtaliyada yaranan bu pizza çeşidi adını ənənəvi qırmızı pomidor sousunun olmamasından alır. Adətən beşamel sousu və rikotta ilə hazırlanır.","description_06":"Bu yenilikçi pizza ənənəvi Tay yeməyi olan Tom Yum şorbasını nümayiş etdirir. Şorba kimi, üzərinə əlavə edilən inqrediyentlər dəyişir, lakin demək olar ki, həmişə karides ehtiva edir!","description_07":"Bu Argentina pizzası italyan pizzasının fərqli bir növüdür. O, süngər altlığı, bol oreqano və bol pendiri ilə tanınır.","description_08":"Bu çeşidin altlığı ənənəvi pomidorla hazırlanır, üzərinə isə Hindistan pendiri əlavə edilir. Panir ədviyyatlı sousda marinadlanır. Əlavə pendir bu qat-qat pizzanı tamamlayır.","description_09":"Əsas inqrediyent adətən sıx soğan halqaları ilə birləşdirilən italyan mənşəli Braziliya kolbasası olan Kalabrezadır.","description_10":"Macarıstanda çox sevilən, zülal ilə zəngin və adətən çili bibəri ilə bəzədilmiş ət sevərlərin xəyalı olan bir pizza çeşididir!","description_11":"Şayiələrə görə, desert pizza bu gün geniş yayılmış ləzzətli çeşidlərdən əvvəl yaranmış ola bilər. İnqrediyentlər şirin pendirlərdən şokoladlara, meyvələrə qədər geniş şirin məhsulları əhatə edir!","ingredient_01":"Pendir, pomidor, reyhan","ingredient_02":"Pendir, bibər","ingredient_03":"Pendir, vetçina, ananas","ingredient_04":"Pendir, teriyaki toyuğu, dəniz yosunu, mayonez","ingredient_05":"Pendir, ağ sous, göbələk, brokoli","ingredient_06":"Pendir, karides, göbələk, Çili bibəri, laym yarpaqları","ingredient_07":"Pendir, oreqano, bütöv yaşıl zeytun","ingredient_08":"Panir, bibər, soğan, paprika","ingredient_09":"Pendir, Kalabreza, soğan halqaları, bütöv qara zeytun","ingredient_10":"Pendir, salami, bekon, soğan, Çili bibəri","ingredient_11":"Sonsuz İmkanlar","loading":"Yüklənir","name_01":"Marqarita","name_02":"Bibər","name_03":"Havay","name_04":"Teriyaki Mayonezi","name_05":"Ağ Pizza","name_06":"Tom Yum","name_07":"Muzzarella","name_08":"Tikə Panir","name_09":"Kalabreza","name_10":"Maqyaros","name_11":"Desert","pizza_01":"Marqarita Pizzası","pizza_02":"Bibərli Pizza","pizza_03":"Havay Pizzası","pizza_04":"Teriyaki Mayonezli Pizza","pizza_05":"Ağ Pizza","pizza_06":"Tom Yum Pizzası","pizza_07":"Muzzarella Pizzası","pizza_08":"Tikə Panir Pizzası","pizza_09":"Kalabreza Pizzası","pizza_10":"Maqyaros Pizzası","pizza_11":"Desert Pizza","result_0":"Yenidən sınayın","result_1":"Gözəl","result_2":"Afərin!","result_3":"Mükəmməl!","result_4":"Təbriklər!"}