)]}'
{"TUTORIAL_TEXT":"Исеците пицу према захтеву","TUTORIAL_TEXT_ALT":"","copied":"Линк је копиран!","description_01":"Сматра се најпопуларнијом варијацијом прелива за пицу у напуљском стилу! Процес прављења пице у напуљском стилу је на UNESCO-овој листи нематеријалног културног наслеђа.","description_02":"Пица Пеперони је омиљена у Америци. Подлога од сира је прошарана танко исеченим комадима сушене кобасице.","description_03":"Ова пица, која је уједно и слатка и слана и често предмет жучне расправе, настала је у Канади и постала омиљена у целом свету.","description_04":"Ова варијација пице, која комбинује неке од популарних састојака у Јапану, садржи пилетину са теријаки преливом, кремасти мајонез и танке комаде алги.","description_05":"Ова варијација пице, која је настала у Италији, добила је име по томе што нема традиционалну подлогу од црвеног парадајз соса. Често се прави помоћу бешамел соса и рикоте.","description_06":"Ова иновативна пица у први план ставља традиционално тајландско јело, том јам супу. Попут супе, преливи се разликују, али скоро увек садрже једну уобичајену врсту рака: шкампе!","description_07":"Ова пица, омиљена у Аргентини, мало је другачија од сличне италијанске пице. Позната је по сочној подлози, великој количини оригана и огромној количини сира.","description_08":"Ова варијација пице има традиционалну подлогу од парадајза, али додаје индијску арому. Прелив од панира је мариниран у зачињеном сосу. Последњи састојак ове вишеслојне пице је додатни сир.","description_09":"Кључни састојак је калабреза, бразилска кобасица са италијанском основом, која се често комбинује са великим гомилама колутова од црног лука.","description_10":"Сан сваког љубитеља меса, популаран у Мађарској, који комбинује више протеина и често има љуте папричице на врху, што му даје зачињену арому!","description_11":"По неким гласинама, дезерт пица је можда и старија од сланих варијација пице које су данас доминантне. Преливи обухватају читав спектар слатких укуса, од слатких сирева до чоколаде, воћа и других намирница!","ingredient_01":"Сир, парадајз, босиљак","ingredient_02":"Сир, пеперони","ingredient_03":"Сир, шунка, ананас","ingredient_04":"Сир, теријаки пилетина, алге, мајонез","ingredient_05":"Сир, бели сос, печурке, прокељ","ingredient_06":"Сир, шкампи, печурке, љуте папричице, листови лимете","ingredient_07":"Сир, оригано, целе зелене маслине","ingredient_08":"Панир, свежа паприка, црни лук, алева паприка","ingredient_09":"Сир, калабреза, колутови од црног лука, целе црне маслине","ingredient_10":"Сир, салама, сланина, црни лук, љута папричица","ingredient_11":"Неограничене могућности","loading":"Учитава се","name_01":"Маргарита","name_02":"Пеперони","name_03":"Хавајска","name_04":"Теријаки и мајонез","name_05":"Бела пица","name_06":"Том јам","name_07":"Муцарела","name_08":"Панир тика","name_09":"Калабреза","name_10":"Мађарош","name_11":"Дезерт","pizza_01":"Пица Маргарита","pizza_02":"Пица Пеперони","pizza_03":"Хавајска пица","pizza_04":"Пица са теријакијем и мајонезом","pizza_05":"Бела пица","pizza_06":"Том јам пица","pizza_07":"Пица Муцарела","pizza_08":"Панир тика пица","pizza_09":"Пица Калабреза","pizza_10":"Пица Мађарош","pizza_11":"Дезерт пица","result_0":"Пробајте поново","result_1":"Фино","result_2":"Свака част!","result_3":"Савршено!","result_4":"Честитамо!"}