)]}'
{"TUTORIAL_TEXT":"Сечете ја пицата според барањата","TUTORIAL_TEXT_ALT":"","copied":"Линкот е копиран.","description_01":"Се смета за најпопуларна верзија на додатоци за пица во Наполитански стил! Процесот на Наполитанскиот стил се наоѓа на списокот на УНЕСКО за нематеријални културни наследства.","description_02":"Пицата со пеперони е најомилена во Америка. Тенко исечкан, ферментиран колбас ја прекрива нејзината површина со кашкавал.","description_03":"Честопати тема на жолчни дискусии, оваа слатко-солена пица се прошири од нејзиното канадско потекло за да стане омилена во цел свет.","description_04":"Комбинирајќи ги некои од јапонските популарни состојки, оваа варијација се карактеризира со теријаки-глазирано пилешко, кремав мајонез и тенки ленти од морски алги.","description_05":"Со потекло од Италија, оваа варијација го добила своето име поради недостатокот на традиционалната основа од црвен сос од домати. Честопати се прави со бешамел сос и рикота.","description_06":"Оваа иновативна пица го претставува традиционалното тајландско јадење, супата том-јам. Исто како и супата, додатоците се разликуваат, но речиси секогаш ги има вообичаените водни членконоги: ракчињата!","description_07":"Овој аргентински рецепт е варијација на неговиот италијански роднина. Познат е по сунгерестата основа, многу оригано и големо количество кашкавал.","description_08":"Оваа варијација ја содржи традиционалната основа од домати, но додава индиски вкус. Додатокот од панир се маринира во лут сос. Дополнителниот кашкавал ја комплетира оваа пица во слоеви.","description_09":"Клучната состојка е калабреса, бразилски колбас со италијански корени, којшто честопати се комбинира со густи купчиња од прстени од кромид.","description_10":"Сон за месарите, популарната пица во Унгарија комбинира повеќе протеини и честопати се додаваат чили пиперчиња за дополнителен зачинет вкус!","description_11":"Се зборува дека таа десертна пица може да потекнува пред солената пица што е најпозната денес. Додатоците се од слаткиот спектар, од слатки сирења до чоколади, овошје и друго!","ingredient_01":"Кашкавал, домати, босилек","ingredient_02":"Кашкавал, пеперони","ingredient_03":"Кашкавал, шунка, ананас","ingredient_04":"Кашкавал, теријаки пилешко, морски алги, мајонез","ingredient_05":"Кашкавал, бел сос, печурки, брокула","ingredient_06":"Кашкавал, ракчиња, печурки, чили пиперки, листови од лимета","ingredient_07":"Кашкавал, оригано, цели зелени маслинки","ingredient_08":"Панир, чили пиперка, кромид, црвен пипер","ingredient_09":"Кашкавал, калабреса, прстени од кромид, цели црни маслинки","ingredient_10":"Кашкавал, салама, сланина, кромид, чили пиперка","ingredient_11":"Бескрајни опции","loading":"Се вчитува","name_01":"Маргарита","name_02":"Пеперони","name_03":"Хавајска","name_04":"Теријаки и мајонез","name_05":"Бела пица","name_06":"Том-јам","name_07":"Моцарела","name_08":"Панир тика","name_09":"Калабреса","name_10":"Унгарска","name_11":"Десерт","pizza_01":"Пица Маргарита","pizza_02":"Пица со пеперони","pizza_03":"Хавајска пица","pizza_04":"Пица со теријаки и мајонез","pizza_05":"Бела пица","pizza_06":"Пица том-јам","pizza_07":"Пица со моцарела","pizza_08":"Пица со панир тика","pizza_09":"Пица со калабреса","pizza_10":"Унгарска пица","pizza_11":"Десертна пица","result_0":"Обиди се пак","result_1":"Убаво","result_2":"Добро е!","result_3":"Одлично!","result_4":"Честитки!"}