)]}'
{"TUTORIAL_TEXT":"Szeletelje a pizzát a kérésnek megfelelően","TUTORIAL_TEXT_ALT":"","copied":"Link vágólapra másolva","description_01":"Ez a nápolyi pizzákra jellemző legnépszerűbb feltétvariáció. A nápolyi stílus szerinti pizzakészítés szerepel az emberiség szellemi kulturális örökségének UNESCO által összeállított listáján.","description_02":"A pepperoni pizza az amerikaiak kedvence. Sajtos felületét vékonyra szelt kolbászkarikák tarkítják.","description_03":"Gyakran parázs viták témája ez az édes és pikáns pizza, amely Kanadából származik, manapság pedig világszerte sokak kedvence.","description_04":"A japán konyha néhány legkedveltebb alapanyagának kombinációja ez a variáció, amelyen terijaki szószba mártott csirke, krémes majonéz és vékony tengerimoszat-csíkok találhatók.","description_05":"Ez az eredeti olasz pizza onnan kapta a nevét, hogy a hagyományos piros, paradicsomszószos alap nélkül készül. Gyakran készítik besamel mártással és ricottával.","description_06":"Ez az innovatív pizza a hagyományos thai étel, a tom yum leves előtt tiszteleg. Csakúgy mint a levesnél a hozzávalók, a pizza esetében a feltétek is változatosak, de egy bizonyos rákféle mindig megtalálható rajta: a garnéla.","description_07":"Ez az argentin kedvenc olasz unokatestvérét gondolja újra. A szivacsos alapról, a tekintélyes mennyiségű oregánóról és a bőséges mennyiségű sajtról ismert.","description_08":"Ebben a variációban a hagyományos paradicsomos alap találkozik az indiai ízvilággal. A paneer feltétet fűszeres szószban pácolják. Extra sajt fejeli meg ezt a réteges pizzát.","description_09":"Ennek a legfontosabb összetevője a calabresa, az olasz gyökerekkel rendelkező brazil szalámiféleség, amelyet gyakran fogyasztanak egy halom hagymakarikával együtt.","description_10":"A húsimádók kedvelt pizzája Magyarországon, amely több proteinforrást kombinál, és gyakran a csilipaprika koronázza meg a pikáns ízélményt.","description_11":"Azt beszélik, hogy a desszert pizza már a napjaink ízlését uraló sós változatok előtt is létezett. A feltétek itt az édes alapanyagok teljes spektrumát lefedik, kezdve az édes sajtoktól, a csokoládékon át, egészen a gyümölcsökig és egyebekig.","ingredient_01":"Sajt, paradicsom, bazsalikom","ingredient_02":"Sajt, pepperoni","ingredient_03":"Sajt, sonka, ananász","ingredient_04":"Sajt, terijakis csirke, tengeri moszat, majonéz","ingredient_05":"Sajt, fehér szósz, gomba, brokkoli","ingredient_06":"Sajt, garnéla, gomba, csilipaprika, lime-levél","ingredient_07":"Sajt, oregánó, egész, zöld olajbogyó","ingredient_08":"Paneer sajt, paprika, hagyma, fűszerpaprika","ingredient_09":"Sajt, calabresa, hagymakarikák, egész, fekete olajbogyó","ingredient_10":"Sajt, szalámi, bacon, hagyma, csilipaprika","ingredient_11":"Végtelen lehetőségek","loading":"Betöltés…","name_01":"Margherita","name_02":"Pepperoni","name_03":"Hawaii","name_04":"Terijakis-majonézes","name_05":"Fehér pizza","name_06":"Tom yum","name_07":"Muzzarella","name_08":"Paneer tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Desszert","pizza_01":"Margherita pizza","pizza_02":"Pepperoni pizza","pizza_03":"Hawaii pizza","pizza_04":"Terijakis-majonézes pizza","pizza_05":"Fehér pizza","pizza_06":"Tom yum pizza","pizza_07":"Muzzarella pizza","pizza_08":"Paneer tikka pizza","pizza_09":"Calabresa pizza","pizza_10":"Magyaros pizza","pizza_11":"Desszert pizza","result_0":"Próbálja újra","result_1":"Ügyes","result_2":"Remek!","result_3":"Tökéletes!","result_4":"Gratulálunk!"}