)]}'
{"TUTORIAL_TEXT":"Пиццаг хүссэнээр нь зүсээрэй","TUTORIAL_TEXT_ALT":"","copied":"Холбоосыг хууллаа!","description_01":"Неаполитан маягийн пиццаны хамгийн алдартай дээр нь тавьдаг орц гэж үздэг! Неаполитан маягийн пицца хийх явц нь ЮНЕСКО-гийн соёлын биет бус өвийн жагсаалтад байдаг.","description_02":"Пепперони пицца нь америкчуудын дуртай пицца юм. Үүний бяслагтай гадаргуу дээр нимгэн зүссэн, утсан зайдас тараан тавьсан байдаг.","description_03":"Халуухан хэлэлцүүлгийн тогтмол сэдэв болдог энэхүү чихэрлэг бөгөөд амттай пицца нь Канадаас үүсэлтэй бөгөөд дэлхий дахины дуртай пицца болж чадсан.","description_04":"Японы зарим алдартай орцыг нийлүүлсэн энэ төрөлд териякигаар бүрсэн тахиа, өтгөн майонез болон далайн байцааны нимгэн хэрчмүүдийг онцолдог.","description_05":"Италиас үүсэлтэй энэ хувилбар нь уламжлалт улаан лоолийн сүмсийг сууринд ашигладаггүйгээс ийм нэртэй болжээ. Үүнийг тогтмол бехамел сүмс болон рикоттагаар хийдэг.","description_06":"Уг шинэлэг пицца нь уламжлалт тай хоол болох Том Ям шөлийг илтгэдэг. Энэ шөлний адилаар дээр нь тавих орц янз бүр байж болох хэдий ч хавч хэлбэртэн болох сам хорхойг заавал онцолдог!","description_07":"Энэхүү аргентинчуудын дуртай пицца нь итали үеэлийнхээ өөр хувилбар юм. Энэ нь хөвсгөр суурь, ихээхэн хэмжээний хахууна болон арвин бяслагаараа олонд танигдсан.","description_08":"Энэ хувилбар нь уламжлалт улаан лоольтой суурьтай ч энэтхэг амтыг нэмсэн байдаг. Оройд нь тавих панирыг халуун ногоотой сүмсэнд дардаг. Нэмэлт бяслаг энэхүү давхаргатай пиццаг гүйцээдэг.","description_09":"Гол орц нь хиам буюу итали гаралтай бразил зайдас бөгөөд үүнийг ихэвчлэн нягт овоолсон цагариган сонгинотой хослуулдаг.","description_10":"Унгарт алдартай маханд дурлагсдын мөрөөдөл болсон уг пицца нь хэд хэдэн уургийг нэгтгэж, халуун ногоотой амт оруулахын тулд халуун чинжүүгээр оройг нь хачирладаг!","description_11":"Пицца хэлбэртэй амттан нь одоогоор ноёлж буй амтат пиццануудаас ч өмнө нь байсан гэсэн цуу яриа бий. Чихэрлэг бяслагаас эхлээд шоколад, жимс зэрэг бусад чихэрлэг амттай зүйлийг янз янзаар дээр нь тавьж болно!","ingredient_01":"Бяслаг, улаан лооль, базил буюу бадранга","ingredient_02":"Бяслаг, пепперони","ingredient_03":"Бяслаг, гахайн мах, хан боргоцой","ingredient_04":"Бяслаг, терияки тахиа, далайн байцаа, майонез","ingredient_05":"Бяслаг, цагаан сүмс, мөөг, цэцэгт байцаа","ingredient_06":"Бяслаг, сам хорхой, мөөг, халуун чинжүү, ногоон нимбэгийн навч","ingredient_07":"Бяслаг, орегано буюу хахууна, бүтэн ногоон чидун жимс","ingredient_08":"Панир, чинжүү, сонгино, улаан чинжүү","ingredient_09":"Бяслаг, хиам, цагариган сонгино, бүтэн хар чидун жимс","ingredient_10":"Бяслаг, салями, гахайн утсан мах, сонгино, халуун чинжүү","ingredient_11":"Хязгааргүй боломж","loading":"Ачаалж байна","name_01":"Маргерита","name_02":"Пепперони","name_03":"Хавай","name_04":"Терияки майонез","name_05":"Цагаан пицца","name_06":"Том Ям","name_07":"Моцарелла","name_08":"Панир Тикка","name_09":"Хиам","name_10":"Магяарос","name_11":"Амттан","pizza_01":"Маргерита пицца","pizza_02":"Пепперони пицца","pizza_03":"Хавай пицца","pizza_04":"Терияки майонезтай пицца","pizza_05":"Цагаан пицца","pizza_06":"Том Ям пицца","pizza_07":"Моцарелла пицца","pizza_08":"Панир Тикка пицца","pizza_09":"Хиамтай пицца","pizza_10":"Магяарос пицца","pizza_11":"Пицца хэлбэртэй амттан","result_0":"Дахин оролдох","result_1":"Янзтай","result_2":"Сайн байна!","result_3":"Янзтай!","result_4":"Баяр хүргэе!"}