)]}'
{"TUTORIAL_TEXT":"Talla la pizza tal com s'indica","TUTORIAL_TEXT_ALT":"","copied":"L'enllaç s'ha copiat","description_01":"Es considera la variant més popular de les pizzes napolitanes. El procés d'elaboració de la pizza napolitana és a la llista del patrimoni cultural immaterial de la humanitat de la UNESCO.","description_02":"La pizza de pepperoni és una de les preferides a Amèrica del Nord. Presenta rodanxes fines de salsitxa curada per sobre d'una superfície de formatge.","description_03":"Sovint objecte de discussions acalorades, aquesta pizza dolça i saborosa va sorgir al Canadà i s'ha convertit en una de les pizzes preferides de tot el món.","description_04":"Aquesta variant, que combina alguns dels ingredients més populars del Japó, inclou pollastre glacejat amb salsa teriyaki, maionesa cremosa i tires fines d'algues.","description_05":"Provinent d'Itàlia, aquesta variant s'anomena així perquè no té la tradicional base vermella de tomàquet. Normalment es fa amb beixamel i mató.","description_06":"Aquesta pizza innovadora s'inspira en la sopa Tom Yum, un plat tradicional tailandès. Com la sopa, les guarnicions varien, però sempre inclou un crustaci comú: les gambes.","description_07":"Aquesta pizza, molt popular a l'Argentina, és una versió d'una recepta italiana. És coneguda per la seva base esponjosa, l'abundant orenga i una quantitat generosa de formatge.","description_08":"Aquesta variant utilitza la base de tomàquet tradicional, però hi afegeix un toc indi. La guarnició de panir està marinada amb una salsa picant. A més, s'hi afegeix formatge per completar aquesta pizza amb capes.","description_09":"L'ingredient clau és la calabresa, una salsitxa brasilera d'origen italià, que sovint es combina amb grans quantitats d'anelles de ceba.","description_10":"La variant més popular per als amants de la carn a Hongria, que combina proteïnes diferents i sovint està coronada per xilis que afegeixen un toc picant.","description_11":"Es rumoreja que les pizzes de postres poden ser anteriors a les variants salades més populars avui dia. Les guarnicions ocupen tot el ventall dels aliments dolços, des dels formatges dolços a la xocolata, la fruita i moltes coses més.","ingredient_01":"Formatge, tomàquets i alfàbrega","ingredient_02":"Formatge i pepperoni","ingredient_03":"Formatge, pernil i pinya","ingredient_04":"Formatge, pollastre teriyaki, algues i maionesa","ingredient_05":"Formatge, salsa blanca, xampinyons i bròcoli","ingredient_06":"Formatge, gambes, xampinyons, xilis i fulles de llima","ingredient_07":"Formatge, orenga i olives verdes senceres","ingredient_08":"Panir, pebrot, ceba i pebre vermell","ingredient_09":"Formatge, calabresa, anelles de ceba i olives negres","ingredient_10":"Formatge, salami, bacó, ceba i xili","ingredient_11":"Possibilitats infinites","loading":"S'està carregant","name_01":"Margarida","name_02":"Pepperoni","name_03":"Hawaiana","name_04":"Maionesa teriyaki","name_05":"Pizza blanca","name_06":"Tom Yum","name_07":"Muzzarella","name_08":"Panir tikkà","name_09":"Calabresa","name_10":"Magyaros","name_11":"Postres","pizza_01":"Pizza margarida","pizza_02":"Pizza de pepperoni","pizza_03":"Pizza hawaiana","pizza_04":"Pizza de maionesa teriyaki","pizza_05":"Pizza blanca","pizza_06":"Pizza Tom Yum","pizza_07":"Pizza muzzarella","pizza_08":"Pizza de panir tikkà","pizza_09":"Pizza calabresa","pizza_10":"Pizza magyaros","pizza_11":"Pizza de postres","result_0":"Torna-ho a provar","result_1":"Felicitats","result_2":"Bona feina!","result_3":"Perfecte!","result_4":"Enhorabona!"}