)]}'
{"TUTORIAL_TEXT":"Potong piza seperti yang diminta","TUTORIAL_TEXT_ALT":"","copied":"Pautan Disalin!","description_01":"Dianggap variasi hias atas paling popular bagi piza gaya Neapolitan! Proses pembuatan piza gaya Neapolitan berada dalam senarai warisan budaya UNESCO yang tidak ketara.","description_02":"Piza Peperoni ialah kegemaran orang Amerika. Sosej yang dihiris nipis dan diawet menghiasi permukaan berkeju piza.","description_03":"Sering menjadi topik perbincangan hangat, piza manis dan savuri ini telah tersebar dari tempat asal di Kanada sehingga menjadi kegemaran sedunia.","description_04":"Menggabungkan beberapa bahan popular Jepun, variasi ini menampilkan ayam saduran teriyaki, mayonis berkrim dan jalur nipis rumpai laut.","description_05":"Nama variasi ini berasal dari Itali, kerana kekurangan asas sos tomato merah tradisional. Piza ini sering dibuat dengan sos bechamel dan keju ricotta.","description_06":"Piza inovatif ini mempamerkan bahan hidangan tradisional Thailand, Sup Tomyam. Seperti hidangan tomyam, hiasan atas berbeza-beza tetapi hampir selalunya menampilkan krustasia biasa: udang!","description_07":"Kegemaran warga Argentina ini merupakan variasi piza dari Itali. Piza Mozarela terkenal dengan dasar yang mampung, oregano yang banyak dan limpahan keju.","description_08":"Variasi ini menggunakan asas tomato tradisional dengan tambahan bercirikan India. Hiasan atas keju paneer diperap dalam sos berempah. Keju tambahan melengkapkan piza yang berlapis ini.","description_09":"Bahan utama ialah Calabresa, sosej Brazil yang berasal dari Itali, yang sering digandingkan dengan timbunan padat gegelang bawang.","description_10":"Idaman pencinta daging yang popular di Hungary, menggabungkan pelbagai protein dan biasanya ditambah dengan cili untuk nikmat kepedasan!","description_11":"Khabar angin mengatakan bahawa piza pencuci mulut mungkin wujud sebelum variasi berperisa yang ada hari ini. Hias atas merangkumi bahan-bahan manis daripada keju yang manis hingga coklat, buah-buahan dan banyak lagi!","ingredient_01":"Keju, Tomato, Selasih","ingredient_02":"Keju, Peperoni","ingredient_03":"Keju, Ham, Nanas","ingredient_04":"Keju, Ayam Teriyaki, Rumpai Laut, Mayonis","ingredient_05":"Keju, Sos Putih, Cendawan, Brokoli","ingredient_06":"Keju, Udang, Cendawan, Cili, Daun Limau","ingredient_07":"Keju, Oregano, Buah Zaitun Hijau Bulat","ingredient_08":"Keju Paneer, Lada Benggala, Bawang, Paprika","ingredient_09":"Keju, Sosej Calabresa, Gegelang Bawang, Buah Zaitun Hitam Bulat","ingredient_10":"Keju, Salami, Bakon, Bawang, Cili","ingredient_11":"Kemungkinan yang Tidak Berpenghujung","loading":"Memuatkan","name_01":"Margherita","name_02":"Peperoni","name_03":"Hawaiian","name_04":"Mayonis Teriyaki","name_05":"Piza Bianca","name_06":"Tomyam","name_07":"Mozarela","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Pencuci mulut","pizza_01":"Piza Margherita","pizza_02":"Piza Peperoni","pizza_03":"Piza Hawaiian","pizza_04":"Piza Mayonis Teriyaki","pizza_05":"Piza Bianca","pizza_06":"Piza Tomyam","pizza_07":"Piza Mozarela","pizza_08":"Piza Paneer Tikka","pizza_09":"Piza Calabresa","pizza_10":"Piza Magyaros","pizza_11":"Piza Pencuci Mulut","result_0":"Cuba lagi","result_1":"Bagus","result_2":"Syabas!","result_3":"Sempurna!","result_4":"Tahniah!"}