)]}'
{"TUTORIAL_TEXT":"Corta a pizza como se che indica","TUTORIAL_TEXT_ALT":"","copied":"Copiaches a ligazón.","description_01":"Considérase a variante máis popular da pizza de estilo napolitano. A receita da pizza napolitana foi declarada Patrimonio Cultural Inmaterial da Humanidade pola UNESCO.","description_02":"A pizza pepperoni é unha das que máis triunfan nos Estados Unidos. Unhas finas rodas de salame adornan a súa superficie cuberta de queixo.","description_03":"Esta pizza doce e salgada, que adoita ser obxecto de acalorados debates, estendeuse desde as súas orixes canadenses ata se converter nunha dasreceitas máis populares de todo o mundo.","description_04":"Esta variante, na que se combinan algúns dos ingredientes máis populares do Xapón, presenta polo teriyaki, unha maionesa cremosa e unhas finas tiras de algas.","description_05":"Esta receita, orixinaria de Italia, chámase así porque lle falta a tradicional base vermella de salsa de tomate. Adoita prepararse cunha salsa de bechamel e con ricotta.","description_06":"Esta innovadora pizza achéganos á sopa tom yum, o prato tradicional tailandés. Igual que na sopa, os ingredientes poden variar, pero case nunca faltan uns gorentosos crustáceos: as gambas!","description_07":"Esta pizza, a preferida na Arxentina, dálle unha volta á súa prima italiana. É famosa pola base esponxosa, a boa presa de ourego e a xenerosa cantidade de queixo que a caracterizan","description_08":"Esta receita parte da tradicional base de tomate, á que se lle engade un toque indio. O queixo paneer adóbase nunha salsa picante. Esta pizza coróase con outra boa capa de queixo.","description_09":"O ingrediente clave desta pizza é a calabresa, un chourizo brasileiro con raíces italianas que adoita acompañarse dunha boa morea de aros de cebola.","description_10":"Un soño feito pizza para as persoas amantes da carne. Esta receita, moi popular en Hungría, é un xute de proteínas e adoita presentarse cunha dose de chiles que lle engade un interesante toque picante.","description_11":"Disque as pizzas de sobremesa poderían ser anteriores ás receitas salgadas que imperan hoxe en día. Calquera ingrediente doce é susceptible de acabar formando parte delas, desde os queixos doces ata os chocolates, pasando pola froita e moitos outros.","ingredient_01":"Queixo, tomate e alfábega","ingredient_02":"Queixo e pepperoni","ingredient_03":"Queixo, xamón e piña","ingredient_04":"Queixo, polo teriyaki, algas e maionesa","ingredient_05":"Queixo, salsa branca, champiñóns e brócoli","ingredient_06":"Queixo, gambas, champiñóns, chiles e follas de lima","ingredient_07":"Queixo, ourego e olivas verdes enteiras","ingredient_08":"Queixo paneer, pemento, cebola e paprica","ingredient_09":"Queixo, chourizo á calabresa, aros de cebola e olivas negras enteiras","ingredient_10":"Queixo, salame, beicon, cebola e chile","ingredient_11":"Infinitas posibilidades","loading":"Cargando","name_01":"Margarita","name_02":"Pepperoni","name_03":"Hawaiana","name_04":"Teriyaki e maionesa","name_05":"Pizza branca","name_06":"Tom Yum","name_07":"Mozzarella","name_08":"Paneer tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Sobremesa","pizza_01":"Pizza Margarita","pizza_02":"Pizza pepperoni","pizza_03":"Pizza hawaiana","pizza_04":"Pizza teriyaki con maionesa","pizza_05":"Pizza branca","pizza_06":"Pizza tom yum","pizza_07":"Pizza mozzarella","pizza_08":"Pizza paneer tikka","pizza_09":"Pizza calabresa","pizza_10":"Pizza magyaros","pizza_11":"Pizza de sobremesa","result_0":"Téntao de novo","result_1":"Moi ben","result_2":"Xenial!","result_3":"Perfecto!","result_4":"Parabéns!"}