)]}'
{"TUTORIAL_TEXT":"Moztu pizza eskatu zaizun moduan","TUTORIAL_TEXT_ALT":"","copied":"Kopiatu da esteka","description_01":"Gainean jartzen diren osagaiak direla-eta, estilo napoliarreko pizzaren aldaerarik ezagunena da. Pizza era napoliarrean egiteko prozesua UNESCOren Kultura Ondare Immaterialaren zerrendan dago.","description_02":"Pepperoni pizza estatubatuarren gogokoetako bat da. Saltxitxa onduzko xerra meheak gaztazko gainazalean sakabanatuta.","description_03":"Eztabaida sutsuen mamia da maiz. Kanadan jaio zen pizza gazi eta gozo hau mundu osoko gogoko bilakatu da.","description_04":"Aldaera honek Japoniako osagai ezagun batzuk biltzen ditu; besteak beste, teriyaki saltsarekin glasatutako oilaskoa, maionesa krematsua eta alga-zerrenda meheak.","description_05":"Italian jaio zen aldaera honek tomate-saltsa gorri tradizionalez egindako oinarririk ez duelako eman zaio izen hori. Bexamel-saltsarekin eta ricotta-rekin egiten da sarritan.","description_06":"Pizza berritzaile honetan Tom Yum izeneko zopa thailandiar tradizionala islatzen da. Zoparen antzera, pizzaren gainean jartzen diren osagaiak aldatu egin daitezke, baina ia beti dauka krustazeo bera: izkira.","description_07":"Argentinarren gogoko honek apur bat aldatzen du bere lehengusu italiarra. Oinarri hanpatua, oregano asko eta gazta mordoa izateagatik da ezaguna.","description_08":"Aldaera honek tomate-saltsaz egindako oinarri tradizionala dauka, baina ukitu indiar batekin. Gainean jartzen zaion paneer-a saltsa min batean marinatzen da. Pizzaren goiko geruza gazta gehiagoz egina dago.","description_09":"Osagairik garrantzitsuena calabresa da (alegia, sustrai italiarrak dituen saltxitxa brasildar bat). Tipula-eraztun askorekin zerbitzatu ohi da.","description_10":"Hungariako haragizaleen artean oso ezaguna, hainbat motatako proteinak konbinatzen ditu, eta txileak ere jarri ohi dira, ukitu min bat emateko!","description_11":"Zurrumurruen arabera, gaur egungo aldaera gozoen aitzindaria da postre-pizza. Mota guztietako osagaiak jar dakizkioke: gazta gozoak, txokolateak, frutak eta beste gauza asko!","ingredient_01":"Gazta, tomateak eta albaka","ingredient_02":"Gazta eta pepperonia","ingredient_03":"Gazta, urdaiazpiko egosia eta anana","ingredient_04":"Gazta, oilaskoa teriyaki saltsarekin, algak eta maionesa","ingredient_05":"Gazta, saltsa zuria, barrengorriak eta brokolia","ingredient_06":"Gazta, izkirak, barrengorriak, txileak eta lima-hostoak","ingredient_07":"Gazta, oreganoa, oliba berde osoak","ingredient_08":"Paneer gazta, Capsicum generoko piperra, tipula eta piperrautsa","ingredient_09":"Gazta, calabresa motako saltxitxa, tipula-eraztunak eta oliba berde osoak","ingredient_10":"Gazta, salamia, hirugiharra, tipula eta txileak","ingredient_11":"Aukera amaigabeak","loading":"Kargatzen","name_01":"Margherita","name_02":"Pepperoni","name_03":"Hawaiiarra","name_04":"Teriyaki eta maionesa","name_05":"Pizza zuria","name_06":"Tom Yum","name_07":"Muzzarella","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Postrea","pizza_01":"Margherita pizza","pizza_02":"Pepperoni pizza","pizza_03":"Pizza hawaiiarra","pizza_04":"Teriyaki-zko eta maionesazko pizza","pizza_05":"Pizza zuria","pizza_06":"Tom Yum pizza","pizza_07":"Muzzarella pizza","pizza_08":"Paneer Tikka pizza","pizza_09":"Calabresa pizza","pizza_10":"Magyaros pizza","pizza_11":"Postre-pizza","result_0":"Saiatu berriro","result_1":"Ederki","result_2":"Oso ongi","result_3":"Bikain","result_4":"Zorionak!"}