)]}'
{"TUTORIAL_TEXT":"पिज़्ज़ा को मनचाहे तरीके से परोसें","TUTORIAL_TEXT_ALT":"","copied":"लिंक कॉपी किया गया!","description_01":"इसे नीयपॉलिटन-स्टाइल के पिज़्ज़ा की सबसे मशहूर टॉपिंग माना जाता है! नीयपॉलिटन-स्टाइल का पिज़्ज़ा बनाने की प्रक्रिया, यूनेस्को की इनटैंजिबल कल्चरल हैरिटेज की सूची में शामिल है.","description_02":"पैपरोनी पिज़्ज़ा, अमेरिका में काफ़ी पसंद किया जाता है. इसमें बारीक कटा हुआ और कम तापमान पर लंबे समय तक पकाया गया सॉसेज, चीज़ में लिपटी पिज़्ज़ा की ऊपरी परत पर जगह-जगह पर सजाया जाता है.","description_03":"लगातार चर्चा में रहने वाले इस मीठे और चटपटे पिज़्ज़ा की शुरुआत कनाडा से हुई थी. हालांकि, आज यह दुनिया भर में पसंद किया जाता है.","description_04":"पिज़्ज़ा के इस वैरिएंट को टेरयाकी में लिपटे चिकन, क्रीमी मेअनेज़, और समुद्री शैवाल की बारीक कटी हुई परतों से सजाया जाता है. इसके अलावा, इसमें जापान की कुछ मशहूर सामग्री भी शामिल की जाती हैं.","description_05":"इस पिज़्ज़ा की शुरुआत इटली से हुई थी. इसे व्हाइट पिज़्ज़ा इसलिए कहा जाता है, क्योंकि इसमें आम तौर पर पिज़्ज़ा बेस पर इस्तेमाल होने वाली रेड टमौटो सॉस का इस्तेमाल कम से कम किया जाता है इसे बनाने में ज़्यादातर बेशमैल सॉस और रीकॉटा का इस्तेमाल किया जाता है.","description_06":"यह दिलचस्प पिज़्ज़ा, थाईलैंड की परंपरागत डिश टॉम यम सूप की याद दिलाता है. सूप की तरह, इस पिज़्ज़ा में टॉपिंग अलग-अलग तरह की हो सकती हैं. हालांकि, इसमें एक क्रस्टेशियन का इस्तेमाल हमेशा किया जाता है और वह है श्रिम्प!","description_07":"अर्जेंटीना में पसंद किया जाने वाला यह पिज़्ज़ा, इसके इटैलियन वर्शन से थोड़ा अलग है. यह अपने मुलायम बेस, काफ़ी मात्रा में डाले जाने वाले ऑरैगनो और चीज़ के लिए जाना जाता है.","description_08":"इसके बेस पर आम तौर पर इस्तेमाल होने वाली रेड टमौटो पिज़्ज़ा सॉस लगाई जाती है, लेकिन इसमें एक भारतीय फ़्लेवर जोड़ा जाता है. इस पर सजाई जाने वाली पनीर की टॉपिंग को मसालों वाले सॉस में मिलाकर काफ़ी समय तक रखा जाता है. इसके बाद, लेयर वाले इस पिज़्ज़ा के ऊपर अलग से चीज़ डाला जाता है.","description_09":"इस पिज़्ज़ा की सबसे खास सामग्री कालब्रीसा होती है, जो कि ब्राज़ील का सॉसेज है. हालांकि, इसकी शुरुआत इटली में हुई थी. इसे अक्सर प्याज़ के छल्लों की बड़ी मात्रा के साथ परोसा जाता है.","description_10":"यह हंगरी की एक मशहूर डिश है, जिसे मीट पसंद करने वाला हर व्यक्ति खाना चाहता है. इसमें कई दूसरे प्रोटीन भी शामिल किए जाते हैं. साथ ही, इसे मसालेदार बनाने के लिए, अक्सर लाल मिर्च की टॉपिंग का भी इस्तेमाल किया जाता है!","description_11":"लोगों का मानना है कि डिज़र्ट पिज़्ज़ा, आज के चटपटे वैरिएंट से काफ़ी पुराना हो सकता है. इसकी टॉपिंग में कई तरह की मिठाइयां होती हैं, जिनमें मीठी चीज़ से लेकर चॉकलेट, फल वगैरह शामिल होते हैं!","ingredient_01":"चीज़, टमाटर, तुलसी","ingredient_02":"चीज़, पैपरोनी","ingredient_03":"चीज़, हैम मीट, अनन्नास","ingredient_04":"चीज़, टेरयाकी चिकन, समुद्री शैवाल, मेअनेज़","ingredient_05":"चीज़, सफ़ेद सॉस, मशरूम, ब्राॅकली","ingredient_06":"चीज़, श्रिम्प, मशरूम, लाल मिर्च, नींबू के पत्ते","ingredient_07":"चीज़, ऑरैगनो, ग्रीन ऑलिव","ingredient_08":"पनीर, शिमला मिर्च, प्याज़, लाल शिमला मिर्च","ingredient_09":"चीज़, कालब्रीसा, प्याज़ के छल्ले, ब्लैक ऑलिव","ingredient_10":"चीज़, सलामी, बेकन, प्याज़, लाल मिर्च","ingredient_11":"इसे कई तरह से बनाया जा सकता है","loading":"लोड हो रहा है","name_01":"मार्गरीटा","name_02":"पैपरोनी","name_03":"हवायन","name_04":"टेरयाकी मेअनेज़","name_05":"व्हाइट पिज़्ज़ा","name_06":"टॉम यम","name_07":"मोज़रेला","name_08":"पनीर टिक्का","name_09":"कालब्रीसा","name_10":"मैग्यारॉस","name_11":"डिज़र्ट","pizza_01":"मार्गरीटा पिज़्ज़ा","pizza_02":"पैपरोनी पिज़्ज़ा","pizza_03":"हवायन पिज़्ज़ा","pizza_04":"टेरयाकी मेअनेज़ पिज़्ज़ा","pizza_05":"व्हाइट पिज़्ज़ा","pizza_06":"टॉम यम पिज़्ज़ा","pizza_07":"मोज़रेला पिज़्ज़ा","pizza_08":"पनीर टिक्का पिज़्ज़ा","pizza_09":"कालब्रीसा पिज़्ज़ा","pizza_10":"मैग्यारॉस पिज़्ज़ा","pizza_11":"डिज़र्ट पिज़्ज़ा","result_0":"फिर से कोशिश करें","result_1":"अच्छा","result_2":"बहुत खूब!","result_3":"बढ़िया!","result_4":"बधाई हो!"}