)]}'
{"TUTORIAL_TEXT":"Разрэжце піцу па лініі","TUTORIAL_TEXT_ALT":"","copied":"Спасылка скапіравана!","description_01":"Яна лічыцца найбольш папулярнай разнавіднасцю неапалітанскай піцы. Працэс гатавання неапалітанскага варыянта піцы быў уключаны ЮНЕСКА ў спіс нематэрыяльнай культурнай спадчыны.","description_02":"Піцу \"Пепероні\" ў Амерыцы любяць найбольш. Сыр на яе паверхні ўсеяны тонкімі кружочкамі вяленай каўбасы.","description_03":"Гэта салодкая, з далікатным смакам піца часта робіцца аб'ектам гарачых дыскусій, але яе папулярнасць выйшла ўжо далёка за межы краіны яе паходжання – Канады.","description_04":"Для прыгатавання гэтай піцы выкарыстоўваюцца папулярныя ў Японіі інгрэдыенты: курыца ў соусе тэрыякі, маянэз і тонкія палоскі ядомых водарасцей.","description_05":"Гэта разнавіднасць піцы паходзіць з Італіі і названа так па прычыне адсутнасці ў ёй традыцыйнага таматнага соусу. Яе часта пякуць з бешамеллю і рыкотай.","description_06":"Натхненнем для стварэння гэтай незвычайнай піцы паслужыла традыцыйная тайская страва – суп том-ям. Як і ў выпадку з супам, інгрэдыенты піцы могуць быць рознымі, але амаль заўжды пры прыгатаванні ў ход ідуць крэветкі.","description_07":"Гэта піца, якую асабліва любяць у Аргенціне, уяўляе сабой яшчэ адну галіну эвалюцыі свайго італьянскага продка. Вядомасць ёй прынеслі рыхлая аснова і выкарыстанне пры прыгатаванні вялікай колькасці сыру і арэгана.","description_08":"Гэта разнавіднасць піцы гатуецца на аснове традыцыйных памідораў, але ў ёй ёсць пэўная індыйская спецыфіка: у ёй выкарыстоўваецца панір, які марынуецца ў вострым соусе. Апроч паніру выкарыстоўваецца яшчэ адзін гатунак сыру.","description_09":"Ключавым інгрэдыентам піцы з'яўляецца калабрэза – бразільская каўбаса італьянскага паходжання, якая часта спалучаецца з вялікай колькасцю кольцаў цыбулі.","description_10":"Піцца – мара ахвотнікаў да мяса, папулярная ў Венгрыі. У ёй вялікая колькасць розных пратэінаў і часта выкарыстоўваюцца перцы чылі, якія прыдаюць ёй востры смак.","description_11":"Ходзяць чуткі, што дэсертная піцца з'явілася раней за яе несалодкія варыянты, якія сёння сталі такімі папулярнымі. Для яе прыгатавання могуць выкарыстоўвацца самыя розныя ласункі: салодкія сыры, шакалад, фрукты і не толькі!","ingredient_01":"Сыр, памідоры, базілік","ingredient_02":"Сыр, пепероні","ingredient_03":"Сыр, вяндліна, ананас","ingredient_04":"Сыр, курыца тэрыякі, ядомыя водарасці, маянэз","ingredient_05":"Сыр, белы соус, грыбы, брокалі","ingredient_06":"Сыр, крэветкі, грыбы, перцы чылі, лісты лайма","ingredient_07":"Сыр, арэгана, зялёныя алівы","ingredient_08":"Панір, струкавы перац, цыбуля, папрыка","ingredient_09":"Сыр, калабрэза, кольцы цыбулі, чорныя алівы","ingredient_10":"Сыр, салямі, бекон, цыбуля, перац чылі","ingredient_11":"Бясконцыя варыяцыі","loading":"Ідзе загрузка","name_01":"Маргарыта","name_02":"Пепероні","name_03":"Гавайская","name_04":"Тэрыякі з маянэзам","name_05":"Белая піца","name_06":"Том-ям","name_07":"Мацарэла","name_08":"Панір Тыка","name_09":"Калабрэза","name_10":"Мадзьярош","name_11":"Дэсертная","pizza_01":"Піца \"Маргарыта\"","pizza_02":"Піца \"Пепероні\"","pizza_03":"Піца \"Гавайская\"","pizza_04":"Піцца \"Тэрыякі з маянэзам\"","pizza_05":"Белая піца","pizza_06":"Піца \"Том-ям\"","pizza_07":"Піца \"Мацарэла\"","pizza_08":"Піца \"Панір Тыка\"","pizza_09":"Піца \"Калабрэза\"","pizza_10":"Піца \"Мадзьярош\"","pizza_11":"Піца \"Дэсертная\"","result_0":"Паспрабуйце яшчэ","result_1":"Няблага","result_2":"Добрая работа!","result_3":"Выдатна!","result_4":"Віншуем!"}