)]}'
{"TUTORIAL_TEXT":"Pizzayı istediğiniz gibi kesin","TUTORIAL_TEXT_ALT":"","copied":"Bağlantı Kopyalandı","description_01":"Bunlar, Napoliten pizzanın en sevilen malzemeleridir. Napoliten pizza UNESCO'nun somut olmayan kültürel mirasları arasındadır.","description_02":"Pepperonili Pizza Amerika'da çok sevilir. Kurutulmuş ince sucuk dilimleri adeta peynirin içine gömülür.","description_03":"Hararetli tartışmalara konu olan bu tatlı ve iştah açıcı pizza, Kanada'dan yayılıp tüm dünyanın sevdiği bir lezzet oldu.","description_04":"Japonya'nın en sevilen bazı malzemelerini bir araya getiren bu pizza çeşidinde teriyaki soslu tavuk, krema kıvamında mayonez ve ince deniz yosunu şeritleri bulunuyor.","description_05":"Çıkış yeri İtalya olan bu pizza çeşidinde geleneksel domates sosu yok. Domates sosunun verdiği kırmızı renk olmadığından bu adı almış. Çoğunlukla beşamel sos ve ricotta ile birlikte hazırlanır.","description_06":"Bu yaratıcı pizza çeşidinde, geleneksel Tayland mutfağının Tom Yum çorbasından ilham alınmış. Çorbada olduğu gibi pizzada da pek çok farklı lezzet kullanılsa da olmazsa olmaz malzeme karides.","description_07":"Arjantin mutfağının çok sevilen bu lezzetinde İtalyan pizzasından esinlenilmiş. Süngerimsi tabanı, yoğun kekik aroması ve bol miktarda peynir kullanılmasıyla tanınıyor.","description_08":"Tabanında geleneksel domates sosu kullanılan bu pizza çeşidinde Hint mutfağına özgü dokunuşlar var. Paneer adlı peynirden yapılan malzeme önceden baharatlı bir sosla marine edilerek hazırlanıyor. Farklı peynirler de eklenerek katmanlı bir pizza elde ediliyor.","description_09":"Bu pizzanın temel malzemesi, kökleri İtalya'ya dayanmakla birlikte Brezilya mutfağına özgü bir sosis olan Calabresa. Çoğunlukla bol miktarda soğan halkasıyla birlikte servis edilir.","description_10":"Et sevenlerin favorisi olan bu Macar pizzasında farklı protein kaynakları bir araya geliyor. Acı bir dokunuş için de kırmızı biberlerle süsleniyor.","description_11":"Söylentiye göre bu tatlı pizza, aslında bugün iştahla yediğimiz pizzaların atası olabilir. Tatlı peynirler, çikolata, meyve ve daha pek çok tatlı lezzet bu pizzada üst malzeme olarak kullanılabiliyor.","ingredient_01":"Peynir, Domates, Fesleğen","ingredient_02":"Peynir, Pepperoni","ingredient_03":"Peynir, Jambon, Ananas","ingredient_04":"Peynir, Teriyaki Soslu Tavuk, Deniz Yosunu, Mayonez","ingredient_05":"Peynir, Beyaz Sos, Mantar, Brokoli","ingredient_06":"Peynir, Karides, Mantar, Kırmızı Acı Biber, Misket Limonu Yaprakları","ingredient_07":"Peynir, Kekik, Bütün Halinde Yeşil Zeytin","ingredient_08":"Paneer, Kırmızı Biber, Soğan, Kırmızı Toz Biber","ingredient_09":"Peynir, Calabresa, Soğan Halkaları, Bütün Halinde Siyah Zeytin","ingredient_10":"Peynir, Salam, Jambon, Soğan, Kırmızı Acı Biber","ingredient_11":"Sonsuz Seçenek","loading":"Yükleniyor","name_01":"Margarita","name_02":"Pepperoni","name_03":"Hawai Usulü","name_04":"Teriyaki Soslu Mayonezli","name_05":"Beyaz Pizza","name_06":"Tom Yum","name_07":"Mozerella","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Macar","name_11":"Tatlı","pizza_01":"Margarita Pizza","pizza_02":"Pepperonili Pizza","pizza_03":"Hawai Usulü Pizza","pizza_04":"Teriyaki Soslu Mayonezli Pizza","pizza_05":"Beyaz Pizza","pizza_06":"Tom Yum Pizza","pizza_07":"Mozerellalı Pizza","pizza_08":"Paneer Tikka Pizza","pizza_09":"Calabresa Pizza","pizza_10":"Macar Pizzası","pizza_11":"Tatlı Pizza","result_0":"Tekrar deneyin","result_1":"Güzel","result_2":"Tebrikler!","result_3":"Mükemmel!","result_4":"Tebrikler!"}