)]}'
{"TUTORIAL_TEXT":"கேட்கப்படும்படி பீட்சாவை வெட்டுங்கள்","TUTORIAL_TEXT_ALT":"","copied":"இணைப்பு நகலெடுக்கப்பட்டது!","description_01":"நியோபோலிடன் ஸ்டைல் பீட்சாவின் மிகப் பிரபலமான டாப்பிங் வகையை மனதில் வைத்து வழங்கப்படுகிறது! நியோபோலிடன் ஸ்டைல் செயல்முறை UNESCOவின் தொட்டுணர முடியாத கலாச்சாரப் பாரம்பரியப் பட்டியலில் உள்ளது.","description_02":"அமெரிக்கர்களுக்கு மிகவும் பிடித்த பீட்சா என்றால் அது பெப்பரோனி பீட்சாதான். பதப்படுத்தப்பட்ட சாசேஜை மெல்லியதாக வெட்டி வட்டவட்ட துண்டுகளைச் சீஸ் நிறைந்த கிரஸ்டின் மீது வைத்து அலங்கரிக்கப்படும்.","description_03":"அடிக்கடி பரபரப்பாகப் பேசப்படும் தலைப்பாக இருக்கும், இந்த இனிப்பும் காரமும் கலந்த பீட்சா கனடாவில் இருந்து பரவி உலகளவில் அனைவருக்கும் பிடித்ததாக மாறியுள்ளது.","description_04":"ஜப்பானின் பிரபலமான பொருட்கள் சிலவற்றைச் சேர்த்து செய்யப்படும் இந்த வகை பீட்சாவில் டெரியாக்கி-கிளேஸ்டு சிக்கன், கிரீமி மயோனைஸ், மெல்லியதாக வெட்டப்பட்ட கடற்பாசி ஆகியவை சேர்க்கப்படுகின்றன.","description_05":"இத்தாலியைப் பூர்வீகமாகக் கொண்ட இந்த வகை பீட்சா பாரம்பரியமான சிவப்புத் தக்காளி சாஸ் இல்லாமல் செய்யப்படுவதால் இந்தப் பெயரைப் பெற்றது. இது பெரும்பாலும் பிசாமெல் சாஸ் மற்றும் ரிக்காடாவுடன் தயாரிக்கப்படுகிறது.","description_06":"இந்தப் புதுமையான பீட்சா பாரம்பரியமான தாய் உணவான டாம் யம் சூப்பை மையப்படுத்தியது. சூப்பைப் போலவே டாப்பிங்க்ஸ் மாறுபடும், ஆனால் பெரும்பாலும் பயன்படுத்தப்படுவது பொதுவான ஓட்டுமீன்கள்: இறால்!","description_07":"இது அர்ஜென்டினாவில் உள்ளவர்களுக்கு மிகவும் பிடித்த பீட்சா வகையாகும், இத்தாலிய வகை பீட்சாவில் இருந்து சற்று மாறுபட்டது. பஞ்சுபோன்ற கிரஸ்ட், ஏராளமான ஓரிகேனோ, தாராளமான சீஸ் ஆகியவை சேர்க்கப்படுவதற்காகவே இது பிரபலமடைந்தது.","description_08":"இது பாரம்பரியமான தங்காளி சுவையை அடிப்படையாகக் கொண்ட வகையாகும். இந்திய வகை பீட்சாவில் இருந்து சற்று மாறுபட்டது. காரமான சாஸில் ஊறவைத்த பன்னீர் டாப்பிங். கடைசியில் கூடுதலாகச் சேர்க்கப்படும் சீஸ், அடுக்குகளைக் கொண்ட இந்தப் பீட்சாவை முழுமையாக்குகிறது.","description_09":"முக்கிய மூலப்பொருள் கலபிரேசாதான். இது இத்தாலியைப் பூர்விகமாகக் கொண்ட பிரேசிலிய சாசேஜ் ஆகும், இது பெரும்பாலும் அதிகமான ஆனியன் ரிங்குகளுடன் சேர்த்து வழங்கப்படும்.","description_10":"ஹங்கேரியில் உள்ள இறைச்சிப் பிரியர்களிடையே பிரபலமான பீட்சா வகையாகும். பல புரோட்டின்கள் கொண்டது, காரத்திற்காக மிளகாய்கள் இதில் டாப்பிங்காகச் சேர்க்கப்படுகிறது!","description_11":"இந்த டெசர்ட் பீட்சா இன்றைய பிரபலமான சுவைமிகு பீட்சா வகைகள் வருவதற்கு முன்பிலிருந்தே பயன்பாட்டில் இருக்கலாம் என்ற கூற்றும் உள்ளது. இனிப்புச் சீஸ், சாக்லேட்டுகள், பழங்கள், மேலும் பலவகை இனிப்புப் பொருட்கள் டாப்பிங்க்ஸாகப் பயன்படுத்தப்படுகின்றன!","ingredient_01":"சீஸ், தக்காளி, துளசி","ingredient_02":"சீஸ், பெப்பரோனி","ingredient_03":"சீஸ், ஹேம், அன்னாசிப்பழம்","ingredient_04":"சீஸ், டெரியாக்கி சிக்கன், கடற்பாசி, மயோனைஸ்","ingredient_05":"சீஸ், வெள்ளை சாஸ், காளான்கள், புரோக்கோலி","ingredient_06":"சீஸ், இறால், காளான்கள், மிளகாய், எலுமிச்சை இலைகள்","ingredient_07":"சீஸ், ஓரிகேனோ, பச்சைநிற முழு ஆலிவ்கள்","ingredient_08":"பன்னீர், குடைமிளகாய், வெங்காயம், பப்ரிக்கா","ingredient_09":"சீஸ், கலபிரேசா, ஆனியன் ரிங்குகள், கருப்புநிற முழு ஆலிவ்கள்","ingredient_10":"சீஸ், சலாமி, பேக்கன், வெங்காயம், மிளகாய்","ingredient_11":"விருப்பத்திற்கேற்ப மாற்றிக்கொள்ளலாம்","loading":"ஏற்றுகிறது","name_01":"மார்கரீட்டா","name_02":"பெப்பரோனி","name_03":"ஹவாயன்","name_04":"டெரியாக்கி மயோனைஸ்","name_05":"வெள்ளை பீட்சா","name_06":"டாம் யம்","name_07":"முஸரெல்லா","name_08":"பன்னீர் டிக்கா","name_09":"கலபிரேசா","name_10":"மகியாரோஸ்","name_11":"டெசர்ட்","pizza_01":"மார்கரீட்டா பீட்சா","pizza_02":"பெப்பரோனி பீட்சா","pizza_03":"ஹவாயன் பீட்சா","pizza_04":"டெரியாக்கி மயோனைஸ் பீட்சா","pizza_05":"வெள்ளை பீட்சா","pizza_06":"டாம் யம் பீட்சா","pizza_07":"முஸரெல்லா பீட்சா","pizza_08":"பன்னீர் டிக்கா பீட்சா","pizza_09":"கலபிரேசா பீட்சா","pizza_10":"மகியாரோஸ் பீட்சா","pizza_11":"டெசர்ட் பீட்சா","result_0":"மீண்டும் முயல்க","result_1":"அருமை","result_2":"நன்று!","result_3":"சூப்பர்!","result_4":"வாழ்த்துகள்!"}