)]}'
{"TUTORIAL_TEXT":"اقطَع البيتزا كما هو مطلوب.","TUTORIAL_TEXT_ALT":"","copied":"تم نسخ الرابط.","description_01":"تُعدّ هذه المجموعة من الإضافات الأكثر شعبية عند تحضير البيتزا على الطريقة التي تشتهر بها مدينة نابولي. وتم إدراج طريقة التحضير هذه ضمن لائحة اليونسكو للتراث العالمي غير المادي.","description_02":"تُعدّ البيتزا بالبيبروني الخيار المفضّل لدى الأمريكيين. وهي تحتوي على شرائح رقيقة من النقانق المجفّفة والموزعة على طبقة من الجبنة.","description_03":"هذا النوع من البيتزا الذي تمتزج فيه النكهات الحلوة والمالحة غالبًا ما يشكّل موضوع نقاشات حادّة. وانطلقت هذه البيتزا من كندا ثم انتشرت لتصبح من الخيارات المفضّلة في جميع أنحاء العالم.","description_04":"تتكوّن هذه البيتزا من بعض أشهر المكوّنات اليابانية وتحتوي على الدجاج المنكَّه بصلصة الترياكي ومايونيز بقوام قشدي مع شرائح رفيعة من الأعشاب البحرية.","description_05":"نشأت هذه البيتزا في إيطاليا وأُطلِق عليها هذا الاسم نظرًا لعدم احتوائها على صلصلة الطماطم الحمراء التقليدية. ويتم عادةً تحضيرها باستخدام صلصة البيشاميل مع جبنة الريكوتا.","description_06":"تحاكي هذه البيتزا المبتكرة طبقًا تايلانديًا تقليديًا، وهو حساء توم يام، أي حساء ثمار البحر. وعلى غرار الحساء، تتنوّع الإضافات ولكنها تضمّ في معظم الأحيان نوعًا شائعًا من القشريات، وهو الروبيان.","description_07":"تتميّز هذه البيتزا المفضّلة لدى الأرجنتينيين بلمسة خاصة تجعلها مختلفة عن البيتزا الإيطالية التقليدية. وتشتهر بقاعدتها الهشة ونكهة الأوريغانو الغنية وكمية الجبنة الوافرة.","description_08":"يحتوي هذا النوع من البيتزا على صلصة الطماطم التقليدية ولكن مع إضافة نكهة هندية. وتُضاف إليها طبقة من جبنة البانير المنقوعة بصلصة حارة تليها طبقة تحتوي على أنواع إضافية من الجبنة.","description_09":"المكوّن الأساسي في هذا النوع من البيتزا هو \"الكالابريزا\"، وهو نوع من النقانق البرازيلية التي غالبًا ما يتم تقديمه إلى جانب كميات كبيرة من حلقات البصل.","description_10":"هذا النوع من البيتزا مفضَّل لدى محبّي اللحوم في هنغاريا، ويتكوّن من مصادر بروتينات مختلفة وغالبًا ما يضاف إليه الفلفل الحار للحصول على نكهة حارة لاذعة.","description_11":"تقول الشائعات إن بيتزا التحلية كانت موجودة قبل الخيارات المالحة الشائعة في طبق البيتزا اليوم. وتتنوّع الإضافات لتشمل كل مكوّنات الحلويات، من الأجبان الحلوة إلى الشوكولاتة والفاكهة وغيرها الكثير.","ingredient_01":"جبنة وطماطم وريحان","ingredient_02":"جبنة وبيبروني","ingredient_03":"جبنة وجومبون وأناناس","ingredient_04":"جبنة ودجاج بنكهة الترياكي وأعشاب بحرية ومايونيز","ingredient_05":"جبنة وصلصة بيضاء وفطر وبروكلي","ingredient_06":"جبنة وروبيان وفطر وفلفل حار وأوراق الليمون الحامض","ingredient_07":"جبنة وأوريغانو وحبوب كاملة من الزيتون الأخضر","ingredient_08":"بانير وفلفل وبصل وبابريكا","ingredient_09":"جبنة وكالابريزا وحلقات البصل وحبوب كاملة من الزيتون الأسود","ingredient_10":"جبنة وشرائح سلامي ولحم مقدّد وبصل وفلفل حار","ingredient_11":"احتمالات لا تُحصى","loading":"جارٍ التحميل","name_01":"مارغريتا","name_02":"بيبروني","name_03":"بيتزا على طريقة هاواي","name_04":"مايونيز وصلصة الترياكي","name_05":"البيتزا البيضاء","name_06":"توم يام","name_07":"موتزاريلا","name_08":"بانير تيكا","name_09":"كالابريزا","name_10":"مجرية","name_11":"حلويات","pizza_01":"بيتزا مارغريتا","pizza_02":"بيتزا بيبروني","pizza_03":"بيتزا على طريقة هاواي","pizza_04":"بيتزا بالمايونيز وصلصة الترياكي","pizza_05":"البيتزا البيضاء","pizza_06":"بيتزا توم يام","pizza_07":"بيتزا بالموتزاريلا","pizza_08":"بيتزا بانير تيكا","pizza_09":"بيتزا كالابريزا","pizza_10":"البيتزا المجرية","pizza_11":"بيتزا التحلية","result_0":"إعادة المحاولة","result_1":"رائع.","result_2":"أحسنت.","result_3":"ممتاز.","result_4":"تهانينا."}