)]}'
{"TUTORIAL_TEXT":"Corte a piza conforme solicitado","TUTORIAL_TEXT_ALT":"","copied":"Link copiado!","description_01":"É considerada a variação de cobertura mais popular da piza ao estilo napolitano! O processo ao estilo napolitano está na lista do património cultural imaterial da UNESCO.","description_02":"A piza de pepperoni é popular nos EUA. Com massa fina e rodelas de linguiça curada numa superfície com queijo.","description_03":"Sendo frequentemente um tópico de discussão acesa, esta piza doce e salgada teve origem no Canadá, mas tornou-se popular a nível global.","description_04":"Ao combinar alguns dos ingredientes populares do Japão, esta variação inclui frango com teriyaki, maionese cremosa e fatias finas de alga marinha.","description_05":"Com origem em Itália, esta variação recebeu o seu nome pelo facto de não ter uma base tradicional de molho de tomate vermelho. É frequentemente feita com um molho de bechamel e ricota.","description_06":"Esta piza inovadora apresenta o prato tailandês tradicional, a sopa Tom Yum. Tal como a sopa, as coberturas variam, mas têm quase sempre um crustáceo em comum: o camarão!","description_07":"Esta piza argentina popular é a variação de uma piza italiana semelhante. É conhecida pela sua base esponjosa, orégãos em grande quantidade e bastante queijo.","description_08":"Esta variação acrescenta um toque indiano à base de tomate tradicional. A cobertura de paneer é marinada num molho condimentado. Por fim, é adicionado mais queijo a esta piza de várias camadas.","description_09":"O ingrediente principal é a calabresa, uma linguiça brasileira com raízes italianas, que é frequentemente acompanhada com uma grande quantidade de aros de cebola.","description_10":"É popular junto dos apreciadores de carne na Hungria, ao combinar várias proteínas e é frequentemente coberta por pimentos para dar um travo picante!","description_11":"Diz-se que a piza de sobremesa pode ter surgido antes das variações salgadas, que são atualmente mais populares. As coberturas percorrem todo o espetro de doces, desde queijos doces a chocolates, fruta e muito mais!","ingredient_01":"Queijo, tomate e manjericão","ingredient_02":"Queijo e pepperoni","ingredient_03":"Queijo, fiambre e ananás","ingredient_04":"Queijo, frango teriyaki, alga marinha e maionese","ingredient_05":"Queijo, molho branco, cogumelos e brócolos","ingredient_06":"Queijo, camarão, cogumelos, pimentos e folhas de lima","ingredient_07":"Queijo, orégãos e azeitonas verdes inteiras","ingredient_08":"Paneer, pimento, cebola e paprica","ingredient_09":"Queijo, calabresa, aros de cebola e azeitonas pretas inteiras","ingredient_10":"Queijo, salame, bacon, cebola e pimentos","ingredient_11":"Possibilidades ilimitadas","loading":"A carregar","name_01":"Margherita","name_02":"Pepperoni","name_03":"Havaiana","name_04":"Maionese teriyaki","name_05":"Piza branca","name_06":"Tom Yum","name_07":"Mozarela","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Sobremesa","pizza_01":"Piza margherita","pizza_02":"Piza de pepperoni","pizza_03":"Piza havaiana","pizza_04":"Piza de maionese teriyaki","pizza_05":"Piza branca","pizza_06":"Piza Tom Yum","pizza_07":"Piza de mozarela","pizza_08":"Piza Paneer Tikka","pizza_09":"Piza calabresa","pizza_10":"Piza Magyaros","pizza_11":"Piza de sobremesa","result_0":"Tentar novamente","result_1":"Boa","result_2":"Bom trabalho!","result_3":"Perfeito!","result_4":"Parabéns!"}