)]}'
{"TUTORIAL_TEXT":"अनुरोध गरिएअनुसार पिजा काट्नुहोस्","TUTORIAL_TEXT_ALT":"","copied":"लिंक कपी गरियो!","description_01":"यसलाई नेपोलिटन शैलीका पिजामध्ये टपिङका हिसाबले सबैभन्दा लोकप्रिय मानिन्छ! नेपोलिटन शैलीको पिजा बनाउने तरिका UNESCO को अमूर्त सांस्कृतिक सम्पदाको सूचीमा समावेश गरिएको छ।","description_02":"अमेरिकीहरूलाई पेपेरोनी पिजा निकै मन पर्छ। चिजले ढाकिएको यो पिजामा लामो समय लगाएर तयार पारिएको र पातलो बनाएर काटिएको ससेजका टुक्रा राखेर सजाइन्छ।","description_03":"प्रायः चर्चामा रहिरहने गुलियो र नुनिलो स्वादको यो पिजाको सुरुवात क्यानाडामा भएको थियो। अहिले भने यो विश्वभर नै मन पराइन्छ।","description_04":"यस प्रकारको पिजा तेरियाकीमा डुबाइएको चिकन, क्रिमी मेयोनिज र ससाना टुक्रा बनाएर काटिएका समुद्री झारका पात राखेर सजाइन्छ। यसका साथै यसमा जापानका केही लोकप्रिय सामग्री पनि मिसाइन्छ।","description_05":"यो पिजाको सुरुवात इटालीबाट भएको थियो। यो पिजामा परम्परागत पिजामा प्रयोग गरिने रातो गोलभेडाको सस प्रयोग नगरिने भएकाले यसलाई ह्वाइट पिजा भनिएको हो। यो पिजा बनाउन प्रायः जसो बेसमेल सस र रिकोटा प्रयोग गरिन्छ।","description_06":"यो नवीन शैलीको पिजाले थाइल्यान्डको परम्परागत परिकार टम यम सुपको झल्को दिन्छ। टम यम सुपमा जस्तै यसको टपिङ पनि फरक फरक हुन सक्छ। तर अधिकांश टम यम पिजामा क्रस्टेसियन अर्थात् झिँगे माछा भने सधैँ समावेश गरिन्छ।","description_07":"अर्जेन्टिनामा मन पराइने यस प्रकारको पिजा इटालियन पिजाभन्दा फरक हुन्छ। यो पिजा यसको तलपट्टिको स्पन्जी भाग र यसमा प्रशस्त मात्रामा प्रयोग गरिने ओरेगानो र चिजका लागि लोकप्रिय छ।","description_08":"यस प्रकारको पिजा परम्परागत गोलभेडाबाट नै बनाइन्छ तर यसमा भारतीय स्वाद थपिन्छ। यसमा सजाइने पनिरको टपिङ मसालादार ससमा मरिनेट गरेर तयार पारिन्छ। त्यसपछि धेरै वटा तह भएको यो पिजामा थप चिज हालिन्छ।","description_09":"यो पिजामा प्रयोग गरिने सबैभन्दा महत्त्वपूर्ण सामग्री भनेको क्यालेब्रेसाका नामले चिनिने ब्राजिली सस हो। तर क्यालेब्रेसाको सुरुवात भने इटालीमा भएको थियो। यसमा प्रायः गोलो बनाएर काटिएको प्याज धेरै मात्रामा राखेर सजाइन्छ।","description_10":"यो हङ्गेरीको चर्चित मांसाहारी खाना हो। यसमा विभिन्न प्रोटिन हालिन्छ र यसलाई मसालादार बनाउन रातो खुर्सानी हालेर सजाइन्छ!","description_11":"डेजर्ट पिजाले अहिले लोकप्रिय रहेको नुनिलो पिजा विस्थापित गर्न सक्ने हल्ला चलेको छ। यसको टपिङमा गुलियो चिज, चकलेट र फलफूल जस्ता विभिन्न प्रकारका गुलियो खानेकुरा राखिएका हुन्छन्!","ingredient_01":"चिज, गोलभेडा, तुलसी","ingredient_02":"चिज, पेपेरोनी","ingredient_03":"चिज, ह्याम, भुइँकटहर","ingredient_04":"चिज, तेरियाकी चिकन, समुद्री झार, मेयोनिज","ingredient_05":"चिज, ह्वाइट सस, च्याउ, ब्रोकाउली","ingredient_06":"चिज, झिँगे माछा, च्याउ, खुर्सानी, कागतीको पात","ingredient_07":"चिज, ओरेगानो, हरियो जैतुन","ingredient_08":"पनिर, भेडे खुर्सानी, प्याज, पेपरिका","ingredient_09":"चिज, क्यालेब्रेसा, गोलो बनाएर काटिएको प्याज, कालो जैतुन","ingredient_10":"चिज, सलामी, बेकन, प्याज, खुर्सानी","ingredient_11":"कयौँ विकल्पहरू उपलब्ध छन्","loading":"लोड गरिँदै छ","name_01":"मार्गरिटा","name_02":"पेपेरोनी","name_03":"हवाइयन","name_04":"तेरियाकी मेयोनिज","name_05":"ह्वाइट पिजा","name_06":"टम यम","name_07":"मसरेला","name_08":"पनिर टिक्का","name_09":"क्यालेब्रेसा","name_10":"माग्यारोज","name_11":"डेजर्ट","pizza_01":"मार्गरिटा पिजा","pizza_02":"पेपेरोनी पिजा","pizza_03":"हवाइयन पिजा","pizza_04":"तेरियाकी मेयोनिज पिजा","pizza_05":"ह्वाइट पिजा","pizza_06":"टम यम पिजा","pizza_07":"मसरेला पिजा","pizza_08":"पनिर टिक्का पिजा","pizza_09":"क्यालेब्रेसा पिजा","pizza_10":"माग्यारोज पिजा","pizza_11":"डेजर्ट पिजा","result_0":"फेरि प्रयास गर्नुहोस्","result_1":"राम्रो","result_2":"धेरै राम्रो!","result_3":"उत्कृष्ट!","result_4":"बधाई छ!"}