)]}'
{"TUTORIAL_TEXT":"Pitsani talab qilinganidek kesing","TUTORIAL_TEXT_ALT":"","copied":"Havoladan nusxa olindi!","description_01":"Neapolitan uslubidagi pitsaning eng mashhur varianti hisoblanadi! Neapolitan uslubidagi jarayon YUNESKOning nomoddiy madaniy merosi roʻyxatiga kiritilgan.","description_02":"Qalampirli pitsa amerikaliklarning joni-dili. Pishloqli yuzasi yupqa toʻgʻralgan, quritilgan kolbasa boʻlaklari bilan qoplanadi.","description_03":"Qizgʻin muhokamalarga sabab boʻladigan bu shirin va shoʻr pitsa Kanadada kelib chiqqan boʻlib, butun dunyoda sevimli taomga aylandi.","description_04":"Yaponiyaning mashhur masalliqlarini oʻz ichiga olgan bu variant teriyaki sirlangan tovuq goʻshti, qaymoqli mayonez va dengiz oʻtlarining maydalangan boʻlaklaridan tayyorlanadi.","description_05":"Italiyada paydo boʻlgan bu variant oʻz nomini anʼanaviy qizil pomidor sousining asosi yoʻqligi sababli oldi. U odatda beshamel sousi va rikotta bilan tayyorlanadi.","description_06":"Ushbu innovatsion pizza anʼanaviy Tailand taomi – Tom Yum shoʻrvasini namoyish etadi. Shoʻrva kabi masalliqlar ham farq qiladi, lekin deyarli har doim unda oddiy qisqichbaqasimonlar: krevetka boʻladi!","description_07":"U argentinaliklarning sevimli ovqati. Italiyalik qarindoshining oʻzgargan varianti. U oʻzining yumshoq asosi, koʻplab oregano va pishlogʻi bilan mashhur.","description_08":"Bu variantda anʼanaviy pomidor asosidan foydalaniladi, lekin hindcha turfa xillik boʻladi. Panir toʻplami ziravorli sousda marinadlanadi. Qoʻshimcha pishloq bu qatlamli pitsani toʻldiradi.","description_09":"Asosiy masalliq – kalabresa. U asli Italiyadan kelib chiqqan Braziliya kolbasasi. Piyoz halqalari zich qilib birlashtiriladi.","description_10":"Vengriyada mashhur, goʻshtni sevuvchilarning orzusi. Koʻplab oqsillarni oʻzida jamlagan va chili qalampiri bilan achchiqqina qilingan.","description_11":"Mish-mishlarga koʻra, desert pitsa bugungi kunda hukmronlik qilayotgan oʻtkir taʼmli variantlaridan oldin paydo boʻlgan ekan. Yuqori qismi shirin pishloqlardan tortib shokolad, mevalar va boshqa koʻplab shirin spektrni qamrab oladi!","ingredient_01":"Pishloq, pomidorlar va rayhon","ingredient_02":"Pishloq, qalampir","ingredient_03":"Pishloq, dudlangan choʻchqa goʻshti va ananas","ingredient_04":"Pishloq, teriyaki tovugʻi, dengiz oʻtlari va mayonez","ingredient_05":"Pishloq, oq sous, qoʻziqorin va brokkoli","ingredient_06":"Pishloq, qisqichbaqalar, qoʻziqorinlar, chili qalampiri va laym barglari","ingredient_07":"Pishloq, oregano va toʻliq yashil zaytun","ingredient_08":"Panir, qalampir, piyoz va paprika","ingredient_09":"Pishloq, kalabresa, piyoz boʻlaklari va toʻliq qora zaytun","ingredient_10":"Pishloq, salami, bekon, piyoz va chili qalampiri","ingredient_11":"Cheksiz imkoniyatlar","loading":"Yuklanmoqda","name_01":"Margarita","name_02":"Pepperoni","name_03":"Gavayi","name_04":"Teriyaki mayonezi","name_05":"Oq pitsa","name_06":"Tom Yum","name_07":"Muzzarella","name_08":"Paneer Tikka","name_09":"Kalabresa","name_10":"Magyaros","name_11":"Desert","pizza_01":"Margarita pitsasi","pizza_02":"Pepperoni pitsasi","pizza_03":"Gavayi pitsasi","pizza_04":"Teriyaki mayonezi pitsasi","pizza_05":"Oq pitsa","pizza_06":"Tom Yum pitsasi","pizza_07":"Muzzarella pitsasi","pizza_08":"Paneer Tikka pitsasi","pizza_09":"Kalabresa pitsasi","pizza_10":"Magyaros pitsasi","pizza_11":"Desert pitsa","result_0":"Qayta urinish","result_1":"Ajoyib","result_2":"Ajoyib!","result_3":"Juda yaxshi!","result_4":"Tabriklaymiz!"}