)]}'
{"TUTORIAL_TEXT":"વિનંતી અનુસાર પિઝાને કાપો","TUTORIAL_TEXT_ALT":"","copied":"લિંક કૉપિ કરી!","description_01":"નીઓપોલિટન-સ્ટાઇલના પિઝામાં જોવા મળતા વિવિધ ટોપિંગમાં આને સૌથી લોકપ્રિય માનવામાં આવે છે! નીઓપોલિટન-સ્ટાઇલમાં પિઝા બનાવવાની આ રીત UNESCOની અમૂર્ત સાંસ્કૃતિક વારસાની સૂચિમાં છે.","description_02":"પેપરોની પિઝા એ અમેરિકામાં ખૂબ જ લોકપ્રિય છે. તેમાં ખૂબ જ પાતળી સ્લાઇસ, ગોળ ક્યોર્ડ સૉસેજ સાથે ભરપૂર પ્રમાણમાં ચીઝ હોય છે.","description_03":"મૂળ કેનેડાના આ મીઠા અને ચટપટા સ્વાદવાળા પિઝા જોતજોતામાં સંપૂર્ણ વિશ્વમાં લોકપ્રિય બની ગયા છે અને આ વિષય પર હંમેશાં ભારે ચર્ચા થતી રહે છે.","description_04":"આ પિઝામાં જાપાનની ખૂબ જ લોકપ્રિય ભોજન સામગ્રીનું સંયોજન હોય છે, જેમાં તેરીયાકી-ગ્લેઝ્ડ ચિકન, ક્રીમી મેયોનેઝ અને પાતળી કાપેલી સીવીડ જોવા મળે છે.","description_05":"આ પિઝાનું નિર્માણ મૂળ ઇટાલીમાં થયું હતું, તેમાં પારંપરિક લાલ ટામેટાનો સૉસ હોતો નથી, તેથી જ તેને વ્હાઇટ પિઝા નામ મળ્યું છે. આ પિઝા મોટે ભાગે બેચમેલ સૉસ અને રિકોટામાંથી બનાવવામાં આવે છે.","description_06":"થાઇલેન્ડની પરંપરાગત વાનગીથી પ્રેરિત થઈને બનાવવામાં આવેલા પિઝાના આ નવા પ્રકારમાં થાઇ સૂપ ટૉમ યમની ઝલક જોવા મળે છે. સૂપની જેમ આ પિઝામાં ટોપિંગ અલગ-અલગ હોય છે, પરંતુ એક જે સૌથી સામાન્ય સામગ્રી અચૂક હોય છે, તે છે: જિંગા!","description_07":"આર્જેન્ટિનાના આ લોકપ્રિય પિઝામાં ઇટાલિયન સ્ટાઇલનો તડકો છે. આ પિઝા તેના સ્પંજી બેઝ, ભરપૂર ઓરેગાનો તેમજ અઢળક પ્રમાણમાં નાખવામાં આવતા ચીઝ માટે પ્રસિદ્ધ છે.","description_08":"આ પ્રકારના પિઝામાં મુખ્ય સામગ્રી તરીકે પરંપરાગત ટામેટાનો સૉસ તો હોય છે, પરંતુ તેમાં ઉમેરવામાં આવે છે ભારતીય સ્વાદનો તડકો. જેમાં ટોપિંગ માટેના પનીરને મસાલેદાર સૉસ લગાવવામાં આવે છે. ત્યાર પછી ઉપર નાખવામાં આવતા ભરપૂર ચીઝથી પૂર્ણ થાય છે આ લેયરવાળા પિઝા.","description_09":"આ પિઝામાં મુખ્ય સામગ્રી હોય છે મૂળ ઇટાલિયન સ્ટાઇલના બ્રાઝિલિયન સૉસેજ એટલે કે કેલેબ્રેસા, જેને મોટે ભાગે ગોળાકારમાં સમારેલી ઘણી બધી ડુંગળી સાથે પીરસવામાં આવે છે.","description_10":"હંગેરીમાં આ પિઝા માંસહારના શોખીનોમાં ખૂબ જ લોકપ્રિય છે, તેમાં વિવિધ પ્રકારના પ્રોટીન હોય છે અને તીખા તમતમતા સ્વાદ માટે તેના ટોપિંગમાં હોય છે વિવિધ પ્રકારના તીખા મરચા!","description_11":"એવું કહેવાય છે કે આ ડેઝર્ટ પિઝા આજે રાજ કરતા વિવિધ પ્રકારના ચટપટા પિઝાથી પણ આગળ નીકળી જશે. આ પિઝાની વિશેષતા છે ચીઝ, ચોકલેટ અને ફળો સાથે મિક્સ કરેલા મધમીઠા ટોપિંગ!","ingredient_01":"ચીઝ, ટામેટા, તુલસી","ingredient_02":"ચીઝ, પેપરોની","ingredient_03":"ચીઝ, હૅમ, પાઇનેપલ","ingredient_04":"ચીઝ, તેરીયાકી ચિકન, સીવીડ, મેયોનેઝ","ingredient_05":"ચીઝ, વ્હાઇટ સૉસ, મશરૂમ, બ્રોકોલી","ingredient_06":"ચીઝ, જિંગા, મશરૂમ, વિવિધ પ્રકારના તીખા મરચા, લીંબુના પાન","ingredient_07":"ચીઝ, ઓરેગાનો, આખા લીલા ઑલિવ","ingredient_08":"પનીર, શિમલા મરચા, ડુંગળી અને પૅપ્રિકા","ingredient_09":"ચીઝ, કેલેબ્રેસા, ગોળાકારમાં સમારેલી ડુંગળી, આખા કાળા ઑલિવ","ingredient_10":"ચીઝ, સલામી, બેકન, ડુંગળી, વિવિધ પ્રકારના તીખા મરચા","ingredient_11":"અપાર સંભાવનાઓ","loading":"લોડ કરી રહ્યાં છીએ","name_01":"માર્ગરિટા","name_02":"પેપરોની","name_03":"હવાઇયન","name_04":"તેરીયાકી મેયોનેઝ","name_05":"વ્હાઇટ પિઝા","name_06":"ટૉમ યમ","name_07":"મોઝરેલા","name_08":"પનીર ટિક્કા","name_09":"કેલેબ્રેસા","name_10":"મગ્યારોસ","name_11":"ડેઝર્ટ","pizza_01":"માર્ગરિટા પિઝા","pizza_02":"પેપરોની પિઝા","pizza_03":"હવાઇયન પિઝા","pizza_04":"તેરીયાકી મેયોનેઝ પિઝા","pizza_05":"વ્હાઇટ પિઝા","pizza_06":"ટૉમ યમ પિઝા","pizza_07":"મોઝરેલા પિઝા","pizza_08":"પનીર ટિક્કા પિઝા","pizza_09":"કેલેબ્રેસા પિઝા","pizza_10":"મગ્યારોસ પિઝા","pizza_11":"ડેઝર્ટ પિઝા","result_0":"ફરી પ્રયાસ કરો","result_1":"સરસ","result_2":"સારું કામ!","result_3":"સરસ!","result_4":"અભિનંદન!"}