)]}'
{"TUTORIAL_TEXT":"Skerðu pítsuna eftir þörfum","TUTORIAL_TEXT_ALT":"","copied":"Tengill afritaður!","description_01":"Þetta er vinsælasta samsetningin af áleggi á Napólípítsu! Pítsugerð frá Napólí er á lista UNESCO yfir menningararf.","description_02":"Pepperónípítsa er eftirlæti Bandaríkjamanna. Kryddpylsan er skorin í þunnar sneiðar og dreift yfir ostinn.","description_03":"Þessi umdeilda pítsa er bæði sæt og sölt. Hún á uppruna sinn í Kanada en hefur náð vinsældum um allan heim.","description_04":"Hér er búið að blanda saman úrvali af eftirlæti Japana. Útfærslan skartar teriyaki-gljáðum kjúklingi, silkimjúku majónesi og þarastrimlum.","description_05":"Þessi útfærsla er frá Ítalíu og ber þetta heiti því engin hefðbundin tómatpítsusósa er sett á botninn. Pítsan er yfirleitt bökuð með jafningi og ricotta.","description_06":"Nýstárleg pítsa sem skartar sömu hráefnum og hin hefðbundna Tom Yum-súpa frá Taílandi. Áleggin geta verið jafn fjölbreytt og innihaldsefni súpunnar en öll afbrigðin eiga eitt krabbadýr sameiginlegt: rækju!","description_07":"Útfærsla sem er vinsæl í Argentínu en á rætur sínar að rekja til Ítalíu. Einkennist af svampkenndum botni og miklu magni af óreganó og osti.","description_08":"Á þessari útfærslu er sósan hefðbundinn tómatgrunnur en áleggið að indverskum sið. Paneer-osturinn er látinn liggja í kryddlegi. Þessi marglaga pítsa er svo toppuð með enn meiri osti.","description_09":"Mikilvægasta innihaldsefnið er Calabresa-pylsan sem er brasilísk pylsa með ítalskar rætur og er oft sett á pítsu ásamt glás af laukhringjum.","description_10":"Draumapítsa kjötætunnar sem er afar vinsæl í Ungverjalandi. Hér er ýmsu kjötáleggi blandað saman og algengt er að nota chilli-pipar til að bæta við sterku bragði!","description_11":"Sagan segir að eftirréttarpítsur eigi sér enn lengri hefð en krydduðu og söltu útfærslurnar sem eru allsráðandi í dag. Margskonar sætt álegg er í boði, allt frá sætum ostum yfir í súkkulaði, ávexti og fleira!","ingredient_01":"Ostur, tómatar, basilíka","ingredient_02":"Ostur, pepperóní","ingredient_03":"Ostur, skinka, ananas","ingredient_04":"Ostur, teriyaki-kjúklingur, þari, majónes","ingredient_05":"Ostur, jafningur, sveppir, spergilkál","ingredient_06":"Ostur, rækjur, sveppir, chilli-pipar, límónulauf","ingredient_07":"Ostur, óreganó, heilar grænar ólífur","ingredient_08":"Paneer-ostur, paprika, laukur, paprikuduft","ingredient_09":"Ostur, Calabresa-pylsa, laukhringir, heilar svartar ólífur","ingredient_10":"Ostur, spægipylsa, beikon, laukur, chilli-pipar","ingredient_11":"Endalausir möguleikar","loading":"Hleður","name_01":"Margaríta","name_02":"Pepperóní","name_03":"Havaísk","name_04":"Teriyaki-majónes","name_05":"Hvít pítsa","name_06":"Tom Yum","name_07":"Muzzarella","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Eftirréttur","pizza_01":"Margarítapítsa","pizza_02":"Pepperónípítsa","pizza_03":"Havaísk pítsa","pizza_04":"Teriyaki-majónespítsa","pizza_05":"Hvít pítsa","pizza_06":"Tom Yum-pítsa","pizza_07":"Muzzarella-pítsa","pizza_08":"Paneer Tikka-pítsa","pizza_09":"Calabresa-pítsa","pizza_10":"Magyaros-pítsa","pizza_11":"Eftirréttarpítsa","result_0":"Reyna aftur","result_1":"Flott","result_2":"Gott hjá þér!","result_3":"Snilld!","result_4":"Til hamingju!"}