)]}'
{"TUTORIAL_TEXT":"Pokrój pizzę w wybrany sposób","TUTORIAL_TEXT_ALT":"","copied":"Link został skopiowany","description_01":"Uważana za najpopularniejszą pizzę w stylu neapolitańskim. Proces przygotowywania pizzy w stylu neapolitańskim znalazł się na liście niematerialnego dziedzictwa kulturowego prowadzonej przez UNESCO.","description_02":"Pepperoni to ulubiona pizza Amerykanów. Pokryta serem, z plastrami cienko krojonej, specjalnej kiełbasy.","description_03":"Ta, budząca pewne kontrowersje, słodko-pikantna pizza pochodzi z Kanady, ale cieszy się popularnością na całym świecie.","description_04":"Łączy składniki popularne w Japonii: kurczaka w marynacie teriyaki, kremowy majonez i cienkie paski wodorostów.","description_05":"Ta pochodząca z Włoch pizza zawdzięcza nazwę składnikom, wśród których brak tradycyjnego sosu z czerwonych pomidorów. Często zastępuje się go sosem beszamelowym i dodaje ricottę.","description_06":"Ta nowatorska pizza nawiązuje do tradycyjnej tajskiej zupy tom yam. Tu również dodatki mogą się zmieniać, ale niemal zawsze są wśród nich krewetki.","description_07":"Ta argentyńska odmiana pizzy stanowi ciekawą wariację na temat swojej włoskiej kuzynki. Ma pulchny spód i jest obficie posypana oregano oraz serem.","description_08":"W tej odmianie tradycyjną, pomidorową bazę wzbogacają smaki kuchni indyjskiej. Ser paneer marynuje się w ostrym sosie. Na wierzchu układa się kolejną warstwę sera.","description_09":"Kluczowym składnikiem jest kiełbasa kalabryjska – brazylijski specjał włoskiego pochodzenia, często obkładany gęsto krążkami cebuli.","description_10":"Popularne na Węgrzech danie dla miłośników mięsa, łączące różne jego rodzaje, często doprawione na ostro papryką chili.","description_11":"Plotka głosi, że mogła być znana wcześniej niż te jej rodzaje, które dziś rządzą na stołach. Jest podawana na słodko, z dodatkami od słodkich serów po czekoladę, owoce i inne łakocie.","ingredient_01":"Ser, pomidory, bazylia","ingredient_02":"Ser, pepperoni","ingredient_03":"Ser, szynka, ananas","ingredient_04":"Ser, kurczak teriyaki, wodorosty, majonez","ingredient_05":"Ser, biały sos, pieczarki, brokuły","ingredient_06":"Ser, krewetki, pieczarki, papryka chili, liście limonki","ingredient_07":"Ser, oregano, zielone oliwki","ingredient_08":"Paneer, pieprz turecki, cebula, papryka","ingredient_09":"Ser, kiełbasa kalabryjska, krążki cebuli, całe czarne oliwki","ingredient_10":"Ser, salami, bekon, cebula, papryka chili","ingredient_11":"Niekończące się możliwości","loading":"Wczytuję","name_01":"Margherita","name_02":"Pepperoni","name_03":"Hawajska","name_04":"Teriyaki z majonezem","name_05":"Pizza biała","name_06":"Tom yam","name_07":"Mozzarella","name_08":"Paneer tikka","name_09":"Kalabryjska","name_10":"Węgierska","name_11":"Deserowa","pizza_01":"Pizza margherita","pizza_02":"Pizza pepperoni","pizza_03":"Pizza hawajska","pizza_04":"Pizza teriyaki z majonezem","pizza_05":"Pizza biała","pizza_06":"Pizza tom yam","pizza_07":"Pizza mozzarella","pizza_08":"Pizza paneer tikka","pizza_09":"Pizza kalabryjska","pizza_10":"Pizza węgierska","pizza_11":"Pizza deserowa","result_0":"Spróbuj ponownie","result_1":"Wspaniale","result_2":"Dobra robota!","result_3":"Super!","result_4":"Gratulacje!"}