)]}'
{"TUTORIAL_TEXT":"Sika i-pizza njengoba kuceliwe.","TUTORIAL_TEXT_ALT":"","copied":"Ilinki Ikopishiwe!","description_01":"Kubhekwa njengokudla okudume kakhulu kwe-pizza yesitayela se-Neapolitan! Inqubo yesitayela se-Neapolitan isohlwini lwe-UNESCO sefa lwesiko olungathinteki.","description_02":"I-Pepperoni Pizza intandokazi yase-America. Isikwe ngokucazile, inamacezu wesoseji, noshizi ngaphezulu.","description_03":"Ngokuvamile uyingxenye yengoxoxo eshube kakhulu, le pizza enokushukela nosawoti iye yanda kusuka e-Canada ekubeni intandokazi yembulunga yonke.","description_04":"Ihlanganisa ezinye izithako ezidume kakhulu zase-Japan, le nhlanganisela inenyama yenkukhu ene-teriyaki i-creamy mayonnaise, nezincezu ezincane ze-seaweed.","description_05":"Isuka e-Italy, le nhlanganisela ithola igama layo ngenxa yokungabi ne-sauce katamatisi ebomvu okuqalwa ngayo ngaphansi. Ngokuvamile yenziwa nge-béchamel sauce ne-ricotta.","description_06":"Le pizza entsha iboniswa isiko lokudla kwesi-Thai, i-Tom Yum Soup. Njengesobho, izinto ezifakwayo phezulu ziyehluka kodwa njalo kuhlale kukhona i-crustacean: i-shrimp!","description_07":"Le ntandokazi yase-Argentina icishe ifane nesihlobo sayo sesi-Italian. Idume ngesindlalelo sayo esithambile, i-ample oregano, noshizi omningi kakhulu","description_08":"Le nhlanganisela yenza isindlalelo sikatamisi esingokwesiko kodwa futhi siba nesiko lesi-India. Okufakwa ngaphezulu kwe-panner kuba ne-sauce enezinongo. Ushizi owengeziwe ube usufakwa ngaphezulu.","description_09":"Isithako esiyinhloko i-Calabresa, isoseji yase-Brazil enomsuka wase-Italy, ngokuvamile ehlanganiswa no-anyanisi abangamaringi abaningi kakhulu.","description_10":"Iphupho labathanda inyama edume kakhulu e-Hungary, ehlanganisa izinyama ezahlukene futhi ngokuvamile kufakwa opelepele ukuze ibabe!","description_11":"Kunamahemuhemu wokuthi i-dessert pizza ingase yandulele izinhlobo ezinosawoti ezibusayo namuhla. Izinto ezifakwayo zihlanganisa zonke izinhlobo zoshukela, kusuka koshizi abanoshukela kuya koshokholethi, izithelo, nokuningi!","ingredient_01":"Ushizi, Utamatisi, i-Basil","ingredient_02":"Ushizi, i-Pepperoni","ingredient_03":"Ushizi, I-Ham, I-Pineapple","ingredient_04":"Ushizi, i-Teriyaki Chicken, i-Seaweed, i-Mayonnaise","ingredient_05":"Ushizi, i-White Sauce, Amakhowe, i-Broccoli","ingredient_06":"Ushizi, ama-Shrimp, Amakhowe, Upelepele, i-Lime Leaves","ingredient_07":"Ushizi, i-Oregano, i-Whole Green Olives","ingredient_08":"I-Paneer, i-Capsicum, u-Anyanisi, i-Paprika","ingredient_09":"Ushizi, i-Calabresa, ama-Onion Ring, ama-Whole Black Olive","ingredient_10":"Ushizi, i-Salami, i-Bacon, u-Anyanisi, Upelepele","ingredient_11":"Ayiphelelwa","loading":"Kuyalayisha","name_01":"I-Margherita","name_02":"I-Pepperoni","name_03":"I-Hawaiian","name_04":"I-Teriyaki Mayonnaise","name_05":"I-White Pizza","name_06":"I-Tom Yum","name_07":"I-Muzzarella","name_08":"I-Paneer Tikka","name_09":"I-Calabresa","name_10":"I-Magyaros","name_11":"I-Dessert","pizza_01":"I-Margherita Pizza","pizza_02":"I-Pepperoni Pizza","pizza_03":"I-Hawaiian Pizza","pizza_04":"I-Teriyaki Mayonnaise Pizza","pizza_05":"I-White Pizza","pizza_06":"I-Tom Yum Pizza","pizza_07":"Muzzarella Pizza","pizza_08":"I-Paneer Tikka Pizza","pizza_09":"I-Calabresa Pizza","pizza_10":"I-Magyaros Pizza","pizza_11":"I-Dessert Pizza","result_0":"Zama futhi","result_1":"Kuhle","result_2":"Umsebenzi omuhle!","result_3":"Kuhle kakhulu!","result_4":"Halala!"}