)]}'
{"TUTORIAL_TEXT":"Kata piza ulivyoombwa","TUTORIAL_TEXT_ALT":"","copied":"Kiungo Kimenakiliwa!","description_01":"Huchukuliwa kuwa aina maarufu ya viungo vya kupamba piza ya mtindo wa Naples! Utaratibu wa kupika piza za mtindo wa Naples unapatikana kwenye orodha ya UNESCO ya turathi za kitamaduni zisizoshikika.","description_02":"Piza ya Peperoni inapendwa zaidi Marekani. Vipande vyembamba vya soseji vilivyokaushwa huwekwa kwenye sehemu ya juu ya piza yenye jibini.","description_03":"Watu wengi huzungumza kuhusu piza ya Hawaiian. Piza hii tamu ilianzia Kanada na kupendwa sana duniani kote.","description_04":"Aina hii ya piza ina baadhi ya viungo maarufu vya Kijapani vikiwemo kuku wa teriyaki, malai ya mayonnaise na vipande vyembamba vya mwani.","description_05":"Asili ya piza hii ni Italia. Inaitwa hivyo kwa sababu haina mchuzi mwekundu wa nyanya, kama ilivyo kawaida. Mara nyingi hutengenezwa kwa mchuzi wa Béchamel na Ricotta.","description_06":"Piza hii inayoandaliwa kwa ubunifu mwingi hujumuisha Supu ya Tom Yum, yenye asili ya Kithai. Jinsi ilivyo supu, viungo vya kupamba hutofautiana lakini mara nyingi huwa na krasteshia wa kawaida: uduvi!","description_07":"Piza hii yenye asili ya Ajentina ina sifa za piza ya Italia. Hujulikana kutokana na muundo wa sifongo upande wa chini, ina oregano na jibini nyingi.","description_08":"Sehemu ya chini ya aina hii huwekwa mchuzi wa kawaida wa nyanya lakini inawekwa viungo vya Kihindi. Kiungo cha kupamba cha paneer hukolezwa kwenye mchuzi wenye viungo vingi. Piza hii yenye safu huwekwa jibini ya ziada.","description_09":"Kiungo kikuu cha piza hii ni Calabresa, ambayo ni soseji ya Brazili yenye asili ya Italia. Mara nyingi huwekwa pamoja na vitunguu vilivyokaangwa.","description_10":"Hiki ni chakula maarufu kwa wanaopenda nyama nchini Hungaria. Huwa na aina nyingi za protini na mara nyingi hupambwa kwa pilipili kali!","description_11":"Kuna uvumi kuwa piza ya kitindamlo ilikuwepo kabla ya aina zingine za piza. Hupambwa kwa viungo mbalimbali vitamu kuanzia jibini tamu hadi chokoleti, matunda na zaidi!","ingredient_01":"Jibini, Nyanya, Mrehani","ingredient_02":"Jibini, Peperoni","ingredient_03":"Jibini, Hemu, Nanasi","ingredient_04":"Jibini, Kuku ya Teriyaki, Mwani, Mayonnaise","ingredient_05":"Jibini, Mchuzi Mweupe, Uyoga, Brokoli","ingredient_06":"Jibini, Uduvi, Uyoga, Pilipili, Majani ya Limau","ingredient_07":"Jibini, Oregano, Zaituni za Kijani","ingredient_08":"Paneer, Pilipili Hoho, Kitunguu, Paprika","ingredient_09":"Jibini, Calabresa, Vitunguu Vilivyokaangwa, Zaituni Nyeusi","ingredient_10":"Jibini, Salami, Bekoni, Kitunguu, Pilipili Kali","ingredient_11":"Aina Mbalimbali","loading":"Inapakia","name_01":"Margherita","name_02":"Peperoni","name_03":"Hawaiian","name_04":"Teriyaki Mayonnaise","name_05":"Piza Nyeupe","name_06":"Tom Yum","name_07":"Muzzarella","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Kitindamlo","pizza_01":"Piza ya Margherita","pizza_02":"Piza ya Peperoni","pizza_03":"Piza ya Hawaiian","pizza_04":"Piza ya Teriyaki Mayonnaise","pizza_05":"Piza Nyeupe","pizza_06":"Piza ya Tom Yum","pizza_07":"Piza ya Muzzarella","pizza_08":"Piza ya Paneer Tikka","pizza_09":"Piza ya Calabresa","pizza_10":"Piza ya Magyaros","pizza_11":"Piza ya Kitindamlo","result_0":"Jaribu tena","result_1":"Shwari","result_2":"Kazi nzuri!","result_3":"Safi!","result_4":"Hongera!"}