)]}'
{"TUTORIAL_TEXT":"Prite picën siç kërkohet","TUTORIAL_TEXT_ALT":"","copied":"Lidhja u kopjua!","description_01":"Konsiderohet si mbushja më e mirënjohur e picës së stilit napoletan! Procesi i stilit napoletan të përgatitjes është në listën e UNESCO-së për trashëgiminë kulturore.","description_02":"Pica me sallam është më e parapëlqyera në Amerikë. Sallami i tymosur i prerë në feta të holla shpërndahet në sipërfaqen e mbushur me djathë.","description_03":"Shpeshherë temë e nxehtë debati, kjo picë e ëmbël dhe e kripur ka origjinë kanadeze dhe është kthyer ndër më të parapëlqyerat në botë.","description_04":"Duke ndërthurur disa prej përbërësve më të mirënjohur të Japonisë, ky variant përmban pulë terijaki, majonezë kremoze, dhe rripa të hollë algash.","description_05":"Ky variant e ka origjinën nga Italia dhe e merr emrin nga mungesa bazës së kuqe me salcë domateje. Shpeshherë përgatitet me salcë bashamele dhe rikota.","description_06":"Kjo picë e re ka në qendër të saj një gatim tradicional tajlandez, supën Tom Yum. Porsi supa, mbushja varion, por thuajse gjithmonë përmban një krustac të përbashkët, karkalecin!","description_07":"Kjo picë e parapëlqyer argjentinase është një variant i kushërirës italiane. Ajo njihet për bazën e sfungjertë, shumë rigon dhe sasinë e bollshme të djathit.","description_08":"Ky variant i sjell bazës tradicionale me domate një element indian. Djathi i napës \"Paneer\" marinohet me një salcë pikante. Kjo picë me shtresa përfundohet duke i shtuar djathë.","description_09":"Përbërësi kyç është kalabreza, një salsiçe braziliane me rrënjë italiane, e cila shpesh shoqërohet me një pirg të madh rrathësh qepe.","description_10":"Ëndrra e adhuruesve të mishit shumë e preferuar në Hungari, ku kombinohen proteina të shumta dhe shpesh shërbehet me pak spec djegës sipër për një shije pikante!","description_11":"Sipas gojëdhënave picat e ëmbla mund të jenë pararendëse të varianteve të kripura që mbizotërojnë sot. Mbushjet përfshijnë të gjithë gamën e përbërësve të ëmbël, nga djathërat e ëmbël deri te çokollatat, frutat dhe shumë të tjera!","ingredient_01":"Djathë, domate, borzilok","ingredient_02":"Djathë, sallam pikant","ingredient_03":"Djathë, proshutë, ananas","ingredient_04":"Djathë, pulë terijaki, alga, majonezë","ingredient_05":"Djathë, salcë e bardhë, kërpudha, brokoli","ingredient_06":"Djathë, karkaleca, kërpudha, spec djegës, gjethe limoni jeshil","ingredient_07":"Djathë, rigon, kokrra ulliri jeshil","ingredient_08":"Djathë nape \"Paneer\", speca, qepë, spec i kuq i bluar","ingredient_09":"Djathë, salsiçe kalabreza, rrathë qepe, kokrra ulliri të zi","ingredient_10":"Djathë, sallam, salsiçe, qepë, spec djegës","ingredient_11":"Mundësi të panumërta","loading":"Po ngarkohet","name_01":"Margarita","name_02":"Sallam pikant","name_03":"Havajane","name_04":"Majonezë dhe terijaki","name_05":"Pica e bardhë","name_06":"Tom Yum","name_07":"Muzzarella","name_08":"Paneer Tikka","name_09":"Kalabreza","name_10":"Magyaros","name_11":"Të ëmbla","pizza_01":"Pica Margarita","pizza_02":"Pica me sallam pikant","pizza_03":"Pica havajane","pizza_04":"Pica me majonezë dhe terijaki","pizza_05":"Pica e bardhë","pizza_06":"Pica Tom Yum","pizza_07":"Pica Muzzarella","pizza_08":"Pica Paneer Tikka","pizza_09":"Pica Kalabreza","pizza_10":"Pica Magyaros","pizza_11":"Pica të ëmbla","result_0":"Provo sërish","result_1":"Bukur","result_2":"Të lumtë!","result_3":"Mrekulli!","result_4":"Urime!"}