)]}'
{"TUTORIAL_TEXT":"Sagrieziet picu atbilstoši pasūtījumiem","TUTORIAL_TEXT_ALT":"","copied":"Saite ir nokopēta.","description_01":"Šis ir vispopulārākais piedevu variants Neapoles stila picai. Neapoles stila picas pagatavošanas process ir iekļauts UNESCO nemateriālā kultūras mantojuma sarakstā.","description_02":"Peperoni pica ir iecienīta ASV. Tās virsmu klāj siers, ko rotā plānas sālītas desas šķēlītes.","description_03":"Šī saldi sāļā pica, kas bieži raisa spraigas diskusijas, ir cēlusies Kanādā, bet iecienīta visā pasaulē.","description_04":"Šajā variantā ir izmantotas sastāvdaļas, kas populāras Japānā. Uz šīs picas ir vista terijaki glazūrā, krēmīga majonēze un plānas jūraszāļu sloksnītes.","description_05":"Šis variants ir izgudrots Itālijā. Nosaukums norāda uz to, ka nav tradicionālās sarkanas tomātu mērces pamatnes. Šo picu bieži gatavo ar Bešamela mērci un rikotu.","description_06":"Šī novatoriskā pica ir radīta par godu tradicionālajai taizemiešu tom yum zupai. Piedevas var atšķirties, tāpat kā šajā zupā, taču gandrīz vienmēr tiek izmantots labi pazīstamais vēžveidīgais — garnele.","description_07":"Šī Argentīnā iecienītā pica ir variācija par līdzīgu picu, kas sastopama Itālijā. Tai ir mīksta pamatne un bagātīgs oregano un siera daudzums.","description_08":"Šajā variantā tradicionālā tomātu pamatnes pica ir interpretēta Indijas stilā. Galvenā piedeva ir asā mērcē marinēts svaigais siers — panīrs. Šo daudzslāņaino picu papildina ar citiem siera veidiem.","description_09":"Galvenā sastāvdaļa ir Kalabrijas desa — brazīliešu desa, kuras izcelsme meklējama itāļu virtuvē. To bieži papildina blīvas sīpolu gredzenu grēdas.","description_10":"Šī Ungārijā populārā pica sajūsminās gaļas cienītājus. Tajā ir apvienoti vairāki olbaltumvielu avoti un bieži vien asumam pārkaisīti čili pipari.","description_11":"Baumo, ka deserta pica varbūt ir pat senāka nekā mūsdienās populārie sāļie varianti. Tai var būt dažnedažādas saldas piedevas — saldi sieri, šokolāde, augļi un daudz kas cits.","ingredient_01":"Siers, tomāti, baziliks","ingredient_02":"Siers, peperoni","ingredient_03":"Siers, šķiņķis, ananasi","ingredient_04":"Siers, terijaki vista, jūraszāles, majonēze","ingredient_05":"Siers, baltā mērce, sēnes, brokoļi","ingredient_06":"Siers, garneles, sēnes, čili pipari, laima lapas","ingredient_07":"Siers, oregano, veselas zaļās olīvas","ingredient_08":"Panīrs, sīpoli, paprikas šķēlītes un paprikas pulveris","ingredient_09":"Siers, Kalabrijas desa, sīpolu gredzeni, veselas melnās olīvas","ingredient_10":"Siers, salami, bekons, sīpoli, čili pipari","ingredient_11":"Bezgalīgas iespējas","loading":"Notiek ielāde","name_01":"“Margarita”","name_02":"Peperoni","name_03":"Havajiešu","name_04":"Terijaki majonēzes","name_05":"Baltā pica","name_06":"Tom yum zupa","name_07":"Argentīniešu mocarellas","name_08":"Panīra tikkas","name_09":"Kalabrijas desas","name_10":"Ungāru gaumē","name_11":"Deserta","pizza_01":"Pica “Margarita”","pizza_02":"Peperoni pica","pizza_03":"Havajiešu pica","pizza_04":"Terijaki majonēzes pica","pizza_05":"Baltā pica","pizza_06":"Pica ar tom yum zupas garšu","pizza_07":"Argentīniešu mocarellas pica","pizza_08":"Panīra tikkas pica","pizza_09":"Pica ar Kalabrijas desu","pizza_10":"Pica ungāru gaumē","pizza_11":"Deserta pica","result_0":"Mēģināt vēlreiz","result_1":"Labi","result_2":"Labi pastrādāts!","result_3":"Lieliski!","result_4":"Apsveicam!"}