)]}'
{"TUTORIAL_TEXT":"विनंतीप्रमाणे पिझ्झा कापा","TUTORIAL_TEXT_ALT":"","copied":"लिंक कॉपी केली!","description_01":"नेपोलिटन स्टाइल पिझ्झामधील सार्वधिक लोकप्रिय टॉपिंगचे प्रकार! नेपोलिटन-स्टाइलची प्रक्रिया ही UNESCO च्या अमूर्त सांस्कृतिक वारशाच्या सूचीमध्ये आहे.","description_02":"पेपरोनी पिझ्झा हा अमेरिकेमध्ये लोकप्रिय आहे. बारीक कापलेल्या क्यूअर्ड सॉसेजमुळे त्याच्या चीजयुक्त पृष्ठभागावर ठिपक्यांची नक्षी तयार होते.","description_03":"वारंवार चर्चेचा विषय असलेला हा गोड आणि चमचमीत पिझ्झा त्याच्या कॅनडामधील निर्मितीपासून जगभरात लोकप्रिय झाला आहे.","description_04":"जपानमधील काही लोकप्रिय साहित्यांचे असे मिश्रण ज्यात तेरीयाकीने ग्लेझ केलेल्या चिकनसह क्रिमी मेयोनीज आणि सीविडच्या बारीक तुकड्यांचा समावेश असतो.","description_05":"इटलीमधील मूळ असलेल्या या पिझ्झाचे नाव त्याला त्याच्या पारंपरिक लाल टोमॅटो सॉसच्या कमतरतेमुळे मिळाले. तो सहसा बेकमेल सॉस आणि रिकोटा वापरून बनवला जातो.","description_06":"हा नाविन्यपूर्ण पिझ्झा पारंपरिक थाई पदार्थ, टॉम यम सूपचे प्रतिनिधित्व करतो. सूप प्रमाणे, टॉपिंगदेखील बदलतात, पण बहुतांश वेळा सामान्य क्रस्टेशियन म्हणजेच कोळंबीचा समावेश असतोच!","description_07":"इटालियन पिझ्झाला ट्विस्ट देऊन तयार केलेला हा पिझ्झा अर्जेंटिनामधील लोकांचा आवडता आहे. हा स्पंजी बेस, भरपूर ओरेगॅनो आणि खूप चीजसाठी ओळखला जातो.","description_08":"या प्रकारात पारंपरिक टोमॅटोचे मुख्य साहित्य असून त्यामध्ये भारतीय स्वादाची जादू आहे. पनीर टॉपिंग मसालेदार सॉसमध्ये मॅरीनेट केलेले असते. अतिरिक्त चीज हा लेयर असलेला पिझ्झा पूर्ण करते.","description_09":"कॅलाब्रेसा मुख्य घटक असून, कांद्याच्या रिंगांच्या मोठ्या ढिगासह इटालियन मुळे असलेले ब्राझिलियन सॉसेज असतात.","description_10":"हंगेरीमधील मांसप्रेमी लोकांसाठी लोकप्रिय स्वप्न असलेला, विविध प्रथिनांची जोड असलेला आणि मसालेदार किकसाठी मिरचीचा पुरेपूर वापर केलेला असतो!","description_11":"डेझर्ट पिझ्झा आजच्या काळातील चविष्ट विविधतेमध्ये अग्रेसर असू शकतो, अशी अफवा आहे. गोड चीजपासून चॉकलेट, फळ आणि आणखी बऱ्याच टॉपिंगच्या समावेशासह गोड पदार्थांच्या वेगवेगळ्या श्रेणीत येते.","ingredient_01":"चीज, टोमॅटो, बेझील","ingredient_02":"चीज, पेपरोनी","ingredient_03":"चीज, हॅम, अननस","ingredient_04":"चीज, तेरीयाकी, चिकन, सीविड, मेयोनीज","ingredient_05":"चीज, व्हाइट सॉस, मश्रूम, ब्रोकोली","ingredient_06":"चीज, कोळंबी, मश्रूम, चिली पेपर, लिंबाची पाने","ingredient_07":"चीज, ओरेगॅनो, अख्खे हिरवे ऑलिव्ह","ingredient_08":"पनीर, सिमला मिरची, कांदा, पॅप्रिका","ingredient_09":"चीज, कॅलब्रेसा, कांद्याच्या रिंग, अख्खे काळे ऑलिव्ह","ingredient_10":"चीज, सलामी, बेकन, कांदा, मिरची","ingredient_11":"अमर्यादित शक्यता","loading":"लोड करत आहे","name_01":"मार्गरिटा","name_02":"पेपरोनी","name_03":"हवाइयन","name_04":"तेरीयाकी मेयोनीज","name_05":"व्हाइट पिझ्झा","name_06":"टॉम यम","name_07":"मोझरेला","name_08":"पनीर टिक्का","name_09":"कॅलब्रेसा","name_10":"मग्यारोस","name_11":"डेझर्ट","pizza_01":"मार्गरिटा पिझ्झा","pizza_02":"पेपरोनी पिझ्झा","pizza_03":"हवाइयन पिझ्झा","pizza_04":"तेरीयाकी मेयोनीज पिझ्झा","pizza_05":"व्हाइट पिझ्झा","pizza_06":"टॉम यम पिझ्झा","pizza_07":"मोझरेला पिझ्झा","pizza_08":"पनीर टिक्का पिझ्झा","pizza_09":"कॅलब्रेसा पिझ्झा","pizza_10":"मग्यारोस पिझ्झा","pizza_11":"डेझर्ट पिझ्झा","result_0":"पुन्हा प्रयत्न करा","result_1":"छान","result_2":"उत्कृष्ट काम केले!","result_3":"उत्तम!","result_4":"अभिनंदन!"}