)]}'
{"TUTORIAL_TEXT":"Izrežite pizzu onako kako se traži","TUTORIAL_TEXT_ALT":"","copied":"Veza je kopirana!","description_01":"Smatra se najpopularnijim nadjevom svih napuljskih pizza! Napuljska je priprema na UNESCO-ovom popisu nematerijalne kulturne baštine.","description_02":"Pepperoni pizza omiljena je u Sjedinjenim Američkim Državama. Tanko narezana sušena kobasica razbacana je po siru.","description_03":"Često predmet žestokih rasprava, ova slatko-slana pizza proširila se iz Kanade i postala globalni favorit.","description_04":"Ova varijanta kombinira neke od najpopularnijih japanskih sastojaka, kao što su piletina s teriyaki premazom, kremasta majoneza i tanke trakice algi.","description_05":"Potekla je iz Italije, a naziv odražava nedostatak tradicionalnog crvenog umaka od rajčice. Često se radi s bešamelom i ricottom.","description_06":"Ova inovativna pizza temelji se na tradicionalnom tajlandskom jelu, juhi tom yum. Slično juhi, sastojci nadjeva se razlikuju, no gotovo uvijek sadrže uobičajene rakove – škampe!","description_07":"Ovaj argentinski favorit neuobičajena je varijanta talijanskog originala. Poznata je po mekom tijestu te velikim količinama origana i sira.","description_08":"U ovoj se varijanti tradicionalnoj osnovi s umakom od rajčice dodaje dašak Indije. Nadjev od paneera marinira se u začinjenom umaku. Na vrh ove slojevite pizze dodaje se još sira.","description_09":"Ključni je sastojak calabresa, brazilska kobasica talijanskih korijena, koja se često kombinira s velikim količinama koluta od luka.","description_10":"San ljubitelja mesa popularan u Mađarskoj kombinira više vrsta bjelančevina i često je začinjena ljutim papričicama!","description_11":"Priča se da je slatka pizza možda i starija od slanih varijanti koje danas dominiraju. Nadjevi obuhvaćaju sve što je slatko, od slatkih sireva do čokolade, voća i drugog!","ingredient_01":"Sir, rajčice, bosiljak","ingredient_02":"Sir, pepperoni","ingredient_03":"Sir, šunka, ananas","ingredient_04":"Sir, teriyaki piletina, alge, majoneza","ingredient_05":"Sir, bijeli umak, gljive, brokula","ingredient_06":"Sir, škampi, gljive, ljute papričice, lišće limete","ingredient_07":"Sir, origano, cijele zelene masline","ingredient_08":"Paneer, paprika, luk, mljevena paprika","ingredient_09":"Sir, calabresa, koluti od luka, cijele crne masline","ingredient_10":"Sir, salama, slanina, luk, ljute papričice","ingredient_11":"Beskrajne mogućnosti","loading":"Učitavanje","name_01":"Margherita","name_02":"Pepperoni","name_03":"Havajska","name_04":"Teriyaki i majoneza","name_05":"Bijela pizza","name_06":"Tom yum","name_07":"Muzzarella","name_08":"Paneer tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Slatka","pizza_01":"Pizza Margherita","pizza_02":"Pepperoni pizza","pizza_03":"Havajska pizza","pizza_04":"Pizza s teriyakijem i majonezom","pizza_05":"Bijela pizza","pizza_06":"Tom yum pizza","pizza_07":"Pizza muzzarella","pizza_08":"Paneer tikka pizza","pizza_09":"Pizza calabresa","pizza_10":"Magyaros pizza","pizza_11":"Slatka pizza","result_0":"Pokušajte ponovno","result_1":"Lijepo","result_2":"Odlično!","result_3":"Savršeno!","result_4":"Čestitamo!"}