)]}'
{"TUTORIAL_TEXT":"অনুরোধ অনুযায়ী পিৎজা কাটুন","TUTORIAL_TEXT_ALT":"","copied":"লিঙ্ক কপি করা হয়েছে!","description_01":"নিওপলিটন-ধরনের পিৎজার বিভিন্ন ধরনের টপিংয়ের মধ্যে সবচেয়ে জনপ্রিয় হিসেবে বিবেচনা করা হয়! নিওপলিটন-ধরনের প্রসেসটি UNESCO-এর ইনট্যানজিবল কালচারাল হেরিটেজের তালিকায় আছে।","description_02":"পেপারোনি পিৎজা আমেরিকায় খুব জনপ্রিয়। এর চিজ দেওয়া সারফেসের উপর থাকে পাতলা করে কাটা কিওরড সসেজের ডট।","description_03":"প্রায়শই পিৎজা নিয়ে গরমারগম আলোচনার অংশ এই মিষ্টি ও নোনতা স্বাদের পিৎজা সারা বিশ্বের কাছে জনপ্রিয় হয়ে উঠতে কানাডার নিজস্ব উৎস ছাড়িয়ে নানা দিকে ছড়িয়ে পড়েছে।","description_04":"জাপানের কিছু জনপ্রিয় উপকরণের সংমিশ্রণে তৈরি পিৎজার এই প্রকরণে রয়েছে তেরিয়াকি চিকেন, ক্রিমি মেয়োনিজ এবং পাতলা করে কাটা সমুদ্র শৈবালের স্ট্রিপের মজা।","description_05":"ইতালিতে উৎপন্ন এই প্রকরণটির নিজের নাম, ঐতিহ্যগত লাল টমেটো সস দেওয়া বেসের অভাব থেকেই এসেছে। এটি প্রায়শই বেচামেল সস এবং রিকোটা দিয়ে তৈরি করা হয়।","description_06":"অভিনব এই পিৎজা ঐতিহ্যগত থাই ডিশ, টম ইয়াম স্যুপের কথা মনে করায়। স্যুপের মতোই, টপিংয়ে থাকে নানা ধরনের বৈচিত্র্য, তবে বেশিরভাগ সময়েই সাধারণত যে টপিং থাকেই তা হল: চিংড়ি মাছ!","description_07":"আর্জেন্টিনার জনপ্রিয় এই প্রকরণে রয়েছে ইতালির কুইজিনের টুইস্ট। নরম স্পঞ্জের মতো বেস, প্রচুর অরিগ্যানো এবং বেশ অনেকটা পরিমাণ চিজ দেওয়া সুস্বাদের গুণেই এটি জনপ্রিয়।","description_08":"এই প্রকরণটিতে ঐতিহ্যগত টমেটোর বেসের ব্যবহার তো আছেই তবে ভারতীয় স্বাদের টুইস্টও রয়েছে। পনির টপিং মশলাদার সসে ম্যারিনেট করা হয়। অতিরিক্ত চিজের ছোঁয়াতেই এই স্তরযুক্ত পিৎজার স্বাদের মজা সম্পূর্ণ হয়।","description_09":"মূল উপকরণ হল ক্যালাব্রেসা, যার উৎস ইতালি হলেও আসলে ব্রাজিলের সসেজ। এটি বেশিরভাগ সময়েই ঘন করে কাটা পেঁয়াজের রিংয়ের সাথে পরিবেশন করা হয়।","description_10":"হাঙ্গেরিতে যারা মাংস পছন্দ করেন তাদের কাছে এই প্রকরণটি অনেকটা স্বপ্নের মতোই, এতে থাকে বিভিন্ন ধরনের প্রোটিনের সংমিশ্রণ এবং মশলাদার স্বাদের ঝলকের জন্য চিলি পেপারের টপিং!","description_11":"এমনও বলা হয়, যে ডেজার্ট পিৎজা এখনকার মনমাতানো সব রকম মজাদার স্বাদের বৈচিত্র্যকে এক কথায় হারিয়ে দিতে পারে। টপিংয়ে থাকে মিষ্টি চিজ থেকে শুরু করে চকোলেট, ফল এবং আরও অনেক কিছুর দুর্দান্ত সমাহার!","ingredient_01":"চিজ, টমেটো, বেসিল","ingredient_02":"চিজ, পেপারোনি","ingredient_03":"চিজ, হ্যাম, আনারস","ingredient_04":"চিজ, তেরিয়াকি চিকেন, সমুদ্র শৈবাল, মেয়োনিজ","ingredient_05":"চিজ, হোয়াইট সস, মাশরুম, ব্রোকলি","ingredient_06":"চিজ, চিংড়ি মাছ, মাশরুম, চিলি পেপার, লেবুপাতা","ingredient_07":"চিজ, অরিগ্যানো, সবুজ জলপাই","ingredient_08":"পনির, ক্যাপসিকাম, পেঁয়াজ, পাপরিকা","ingredient_09":"চিজ, ক্যালাব্রেসা, পেঁয়াজের রিং, কালো জলপাই","ingredient_10":"চিজ, সালামি, বেকন, পেঁয়াজ, চিলি পেপার","ingredient_11":"অসংখ্য সম্ভাবনা","loading":"লোড হচ্ছে","name_01":"মার্গেরিতা","name_02":"পেপারোনি","name_03":"হাওয়াইয়ান","name_04":"তেরিয়াকি মেয়োনিজ","name_05":"হোয়াইট পিৎজা","name_06":"টম ইয়াম","name_07":"মোজারেলা","name_08":"পনির টিক্কা","name_09":"ক্যালাব্রেসা","name_10":"ম্যাগিয়ারোজ","name_11":"ডেজার্ট","pizza_01":"মার্গেরিতা পিৎজা","pizza_02":"পেপারোনি পিৎজা","pizza_03":"হাওয়াইয়ান পিৎজা","pizza_04":"তেরিয়াকি মেয়োনিজ পিৎজা","pizza_05":"হোয়াইট পিৎজা","pizza_06":"টম ইয়াম পিৎজা","pizza_07":"মোজারেলা পিৎজা","pizza_08":"পনির টিক্কা পিৎজা","pizza_09":"ক্যালাব্রেসা পিৎজা","pizza_10":"ম্যাগিয়ারোজ পিৎজা","pizza_11":"ডেজার্ট পিৎজা","result_0":"আবার চেষ্টা করুন","result_1":"সুন্দর","result_2":"দারুণ!","result_3":"ঠিক আছে!","result_4":"অভিনন্দন!"}