)]}'
{"TUTORIAL_TEXT":"Razrez pice na želeni način","TUTORIAL_TEXT_ALT":"","copied":"Povezava je kopirana.","description_01":"Po mnenju mnogih gre za najbolj priljubljeno različico nadeva za neapeljsko pico. Postopek priprave pice na neapeljski način je uvrščen na Unescov seznam nesnovne kulturne dediščine.","description_02":"Pica Pepperoni je najbolj priljubljena v Ameriki. Tanko narezana suha salama razporejena po sirnati podlagi.","description_03":"Ta sladka in slastna pica, ki je pogosto tema vročih razprav, se je iz Kanade, od koder izvira, razširila po vsem svetu in postala globalni fenomen.","description_04":"Ta pica združuje nekaj najbolj priljubljenih japonskih sestavin, saj vključuje v omaki Teriyaki marinirano piščančje meso, kremasto majonezo in tanke trakove morske trave.","description_05":"Ta pica prihaja iz Italije, svoje ime pa je dobila, ker njena osnova ni običajna rdeča paradižnikova omaka. Pogosto se pripravlja z bešamelom in sirom Ricotta.","description_06":"Ta inovativna pica predstavlja tradicionalno tajsko jed, juho Tom Yum. Enako kot pri juhi se tudi nadevi razlikujejo, ampak skoraj vedno pa boste na njej našli morskega rakca!","description_07":"Ta priljubljena argentinska pica je nekoliko spremenjena različica italijanske sorodnice. Znana je po mehkem testu, obilici origana in velikodušni količini sira.","description_08":"Osnova te pice je tradicionalna paradižnikova omaka, nato pa sledi indijski preobrat. Nadev iz sira Paneer je mariniran v začinjeni omaki. To večslojno pico smiselno zaključi še dodatek sira.","description_09":"Ključna sestavina te pice je Calabresa, brazilska klobasa italijanskega porekla, ki so ji najpogosteje dodani gosto postavljeni čebulni obročki.","description_10":"Sanjska pica slehernega ljubitelja mesa na Madžarskem. Na njej je združenih več vrst beljakovin, pogosto pa ji lahko dodamo tudi čili, ki doda pekoči občutek!","description_11":"Govori se, da je pica sladica morda obstajala že pred slastnimi različicami, ki prevladujejo dandanes. Nadevi vključujejo številne sladke sestavine, od sladkih sirov do čokolad, sadja in številnih drugih!","ingredient_01":"Sir, paradižnikova omaka, bazilika","ingredient_02":"Sir, salama","ingredient_03":"Sir, šunka, ananas","ingredient_04":"Sir, piščanec v omaki Teriyaki, morska trava, majoneza","ingredient_05":"Sir, bela omaka, gobice, brokoli","ingredient_06":"Sir, morski rakci, gobice, čili, listi limete","ingredient_07":"Sir, origano, cele zelene olive","ingredient_08":"Sir Paneer, ameriška paprika, čebula, paprika","ingredient_09":"Sir, klobasa Calabresa, čebulni obročki, cele črne olive","ingredient_10":"Sir, suha salama, slanina, čebula, čili","ingredient_11":"Neskončne možnosti","loading":"Nalaganje","name_01":"Margerita","name_02":"Pepperoni","name_03":"Havajska","name_04":"Teriyaki in majoneza","name_05":"Bela pica","name_06":"Tom Yum","name_07":"Muzzarella","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Sladica","pizza_01":"Pica Margerita","pizza_02":"Pica Pepperoni","pizza_03":"Havajska pica","pizza_04":"Pica Teriyaki in majoneza","pizza_05":"Bela pica","pizza_06":"Pica Tom Yum","pizza_07":"Pica Muzzarella","pizza_08":"Pica Paneer Tikka","pizza_09":"Pica Calabresa","pizza_10":"Pica Magyaros","pizza_11":"Pica sladica","result_0":"Poskusi znova","result_1":"Lepo","result_2":"Čestitamo!","result_3":"Super.","result_4":"Čestitamo!"}