)]}'
{"TUTORIAL_TEXT":"Cắt pizza theo yêu cầu","TUTORIAL_TEXT_ALT":"","copied":"Đã sao chép đường liên kết","description_01":"Đây là những thành phần phổ biến nhất của pizza Napoli! Quy trình làm bánh pizza Napoli đã được UNESCO đưa vào danh sách di sản văn hoá phi vật thể.","description_02":"Pizza Pepperoni là món ăn ưa thích của người Mỹ. Trên bề mặt phủ đầy pho mát là những lát xúc xích mỏng hình tròn.","description_03":"Là đề tài của nhiều cuộc thảo luận, món pizza vừa mặn vừa ngọt này có nguồn gốc từ Canada và được ưa chuộng trên khắp thế giới.","description_04":"Món pizza này kết hợp các nguyên liệu phổ biến của Nhật Bản bao gồm gà tẩm teriyaki, sốt mayonnaise và rong biển.","description_05":"Bắt nguồn từ Ý, loại bánh pizza này không sử dụng sốt cà chua đỏ thông thường nên có tên gọi như vậy. Thành phần chính gồm có sốt béchamel và pho mát ricotta.","description_06":"Món pizza sáng tạo này mang hương vị của món Súp Tom Yum truyền thống của Thái Lan. Cũng giống như món súp, các thành phần có thể đa dạng nhưng luôn có thành phần đặc trưng là tôm.","description_07":"Món pizza được người Argentina yêu thích này là sự biến tấu của hương vị Ý truyền thống. Món này nổi tiếng với đế xốp, nhiều lá oregano và pho mát.","description_08":"Loại pizza này kết hợp hương vị Ấn Độ trên nền sốt cà chua truyền thống. Bề mặt là pho mát paneer ướp sốt gia vị. Thêm một lớp pho mát nữa sẽ làm cho món này thơm ngậy.","description_09":"Thành phần chính là Calabresa, một loại xúc xích của Brazil có nguồn gốc từ Ý và thường được phủ một lớp hành tây cắt mỏng bên trên.","description_10":"Món pizza này rất phổ biến đối với những người thích ăn thịt ở Hungary. Nó chứa nhiều loại đạm và thường được phủ ớt để tạo vị cay.","description_11":"Người ta nói rằng pizza tráng miệng có thể ra đời trước cả những loại pizza mặn phổ biến hiện nay. Thành phần có thể gồm bất cứ thứ gì có vị ngọt, từ pho mát ngọt cho đến sô cô la, trái cây, và bất cứ thứ gì khác!","ingredient_01":"Pho mát, Cà chua, Húng quế","ingredient_02":"Pho mát, Pepperoni","ingredient_03":"Pho mát, Giăm bông, Dứa","ingredient_04":"Pho mát, Gà tẩm teriyaki, Rong biển, Sốt Mayonnaise","ingredient_05":"Pho mát, Xốt trắng, Nấm, Bông cải xanh","ingredient_06":"Pho mát, Tôm, Nấm, Ớt, Lá chanh","ingredient_07":"Pho mát, Lá oregano, Oliu xanh","ingredient_08":"Pho mát paneer, Ớt chuông, Hành tây, Ớt bột paprika","ingredient_09":"Pho mát, Xúc xích Calabresa, Hành tây, Oliu đen","ingredient_10":"Pho mát, Salami, Thịt heo xông khói, Hành, Ớt","ingredient_11":"Rất nhiều loại","loading":"Đang tải","name_01":"Margherita","name_02":"Pepperoni","name_03":"Hawaii","name_04":"Teriyaki Mayonnaise","name_05":"Pizza trắng","name_06":"Tom Yum","name_07":"Mozzarella","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Tráng miệng","pizza_01":"Pizza Margherita","pizza_02":"Pizza Pepperoni","pizza_03":"Pizza Hawaii","pizza_04":"Pizza Teriyaki Mayonnaise","pizza_05":"Pizza trắng","pizza_06":"Pizza Tom Yum","pizza_07":"Pizza Mozzarella","pizza_08":"Pizza Paneer Tikka","pizza_09":"Pizza Calabresa","pizza_10":"Pizza Magyaros","pizza_11":"Pizza tráng miệng","result_0":"Thử lại","result_1":"Rất tốt","result_2":"Bạn thật xuất sắc!","result_3":"Tuyệt lắm!","result_4":"Xin chúc mừng!"}