)]}'
{"TUTORIAL_TEXT":"ਬੇਨਤੀ ਕੀਤੇ ਮੁਤਾਬਕ ਪੀਜ਼ੇ ਦੇ ਟੁਕੜੇ ਕਰੋ","TUTORIAL_TEXT_ALT":"","copied":"ਲਿੰਕ ਕਾਪੀ ਕੀਤਾ ਗਿਆ!","description_01":"ਇਸਨੂੰ ਨੀਆਪੋਲੀਟਨ-ਸਟਾਈਲ ਪੀਜ਼ੇ ਦੀ ਸਭ ਤੋਂ ਮਸ਼ਹੂਰ ਟੌਪਿੰਗ ਕਿਸਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ! ਨੀਆਪੋਲੀਟਨ-ਸਟਾਈਲ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ UNESCO ਦੀ ਸੱਭਿਆਚਾਰਕ ਵਿਰਾਸਤ ਦੀ ਸੂਚੀ ਵਿੱਚ ਰੱਖਿਆ ਗਿਆ ਹੈ।","description_02":"ਪੈਪੇਰੋਨੀ ਪੀਜ਼ਾ ਅਮਰੀਕਾ ਵਿੱਚ ਬਹੁਤ ਪਸੰਦ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਬਰੀਕ ਕੱਟਿਆ ਹੋਇਆ, ਪਨੀਰ ਦੀ ਸਤ੍ਹਾ ਉੱਤੇ ਕੱਟ ਕੇ ਰੱਖੇ ਹੋਏ ਮੱਠੇ ਸੇਕੇ 'ਤੇ ਪਕਾਏ ਸੌਸੇਜ।","description_03":"ਅਕਸਰ ਇਹ ਸੁਰਖੀਆਂ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ, ਇਹ ਮਿੱਠਾ ਅਤੇ ਪੁਦੀਨੇ ਨਾਲ ਬਣਿਆ ਹੁੰਦਾ ਹੈ, ਜਿਸਦੀ ਸ਼ੁਰੂਆਤ ਕੈਨੇਡਾ ਵਿੱਚ ਹੋਈ ਸੀ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਇਹ ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਫੈਲ ਗਿਆ।","description_04":"ਜਪਾਨ ਦੀਆਂ ਕੁਝ ਮਸ਼ਹੂਰ ਸਮੱਗਰੀਆਂ ਸਮੇਤ ਟੈਰੀਆਕੀ ਚਮਕਦਾਰ ਚਿਕਨ, ਮਲਾਈਦਾਰ ਮੇਅਨੀਜ਼ ਅਤੇ ਸਮੁੰਦਰੀ ਨਦੀਨ ਦੇ ਛੋਟੇ-ਛੋਟੇ ਟੁਕੜੇ ਇਸ ਉੱਤੇ ਰੱਖੇ ਜਾਂਦੇ ਹਨ।","description_05":"ਇਟਲੀ ਵਿੱਚ ਇਸਦੀ ਸ਼ੁਰੂਆਤ ਹੋਈ, ਰਵਾਇਤੀ ਤੌਰ 'ਤੇ ਇਸਦੇ ਆਧਾਰ ਵਿੱਚ ਲਾਲ ਟਮਾਟਰਾਂ ਦੀ ਚਟਣੀ ਘੱਟ ਹੋਣ ਕਰਕੇ ਇਸਦਾ ਇਹ ਨਾਮ ਪਿਆ। ਇਹ ਅਕਸਰ ਬੇਸ਼ਮੇਲ ਚਟਣੀ ਅਤੇ ਰਿਕੋਟਾ ਪਨੀਰ ਨਾਲ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ।","description_06":"ਇਹ ਨਵੀਂ ਤਰ੍ਹਾਂ ਦਾ ਪੀਜ਼ਾ ਰਵਾਇਤੀ ਥਾਈ ਪਕਵਾਨ ਟੌਮ ਯਮ ਸੂਪ ਦਾ ਹੀ ਰੂਪ ਹੈ। ਸੂਪ ਵਾਂਗ, ਟੌਪਿੰਗਾਂ ਵੱਖ-ਵੱਖ ਹੁੰਦੀਆਂ ਹਨ ਪਰ ਲਗਭਗ ਹਰੇਕ ਵਾਰ ਉਨ੍ਹਾਂ ਵਿੱਚ ਇੱਕ ਸਮੁੰਦਰੀ ਜੀਵ ਜ਼ਰੂਰ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ: ਉਹ ਹੈ ਝੀਂਗਾ!","description_07":"ਅਰਜਨਟੀਨਾ ਦਾ ਇਹ ਮਸ਼ਹੂਰ ਪੀਜ਼ਾ ਇਤਾਲਵੀ ਪੀਜ਼ੇ ਦਾ ਹੀ ਬਦਲਿਆ ਰੂਪ ਹੈ। ਇਹ ਆਪਣੇ ਗੁਦਗੁਦੇ ਆਧਾਰ, ਬਹੁਤ ਜ਼ਿਆਦਾ ਓਰੇਗਾਨੋ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਪਨੀਰ ਕਰਕੇ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ।","description_08":"ਇਸ ਕਿਸਮ ਵਿੱਚ ਟਮਾਟਰਾਂ ਤੋਂ ਬਣਿਆ ਰਵਾਇਤੀ ਆਧਾਰ ਹੁੰਦਾ ਹੈ ਪਰ ਇਸ ਵਿੱਚ ਭਾਰਤੀ ਸੁਆਦ ਵੀ ਮਜ਼ਾ ਹੁੰਦਾ ਹੈ। ਪਨੀਰ ਦੀ ਟੌਪਿੰਗ ਨੂੰ ਮਸਾਲੇਦਾਰ ਚਟਣੀ ਵਿੱਚ ਮਿਲਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਤਹਿਦਾਰ ਪੀਜ਼ੇ ਦੇ ਉੱਤੇ ਪਨੀਰ ਦੀ ਵਾਧੂ ਤਹਿ ਵਿਛਾਈ ਜਾਂਦੀ ਹੈ।","description_09":"ਮੁੱਖ ਸਮੱਗਰੀ ਕਾਲਾਬ੍ਰੀਸਾ ਹੁੰਦੀ ਹੈ, ਜੋ ਕਿ ਇਤਾਲਵੀ ਤਰੀਕੇ ਨਾਲ ਬਣੀ ਬ੍ਰਾਜ਼ੀਲੀਆਈ ਚਟਣੀ ਹੁੰਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਅਕਸਰ ਬਹੁਤ ਸਾਰੇ ਪਿਆਜ਼ਾਂ ਦੇ ਛੱਲੇ ਪਾਏ ਹੁੰਦੇ ਹਨ।","description_10":"ਹੰਗਰੀ ਵਿੱਚ ਮਾਸ ਖਾਣ ਵਾਲੇ ਸ਼ੌਕੀਨਾਂ ਵਿੱਚ ਮਸ਼ਹੂਰ, ਜਿਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਪ੍ਰੋਟੀਨਾਂ ਦਾ ਸੁਮੇਲ ਹੁੰਦਾ ਹੈ ਅਤੇ ਅਕਸਰ ਇਸਨੂੰ ਤਿੱਖਾ ਬਣਾਉਣ ਲਈ ਇਸ 'ਤੇ ਸੁੱਕੀਆਂ ਮਿਰਚਾਂ ਦੀ ਟੌਪਿੰਗ ਕੀਤੀ ਜਾਂਦੀ ਹੈ!","description_11":"ਅਫ਼ਵਾਹ ਹੈ ਕਿ ਮਿੱਠੇ ਪੀਜ਼ੇ ਵਿੱਚ ਕਈ ਸ਼ਾਨਦਾਰ ਕਿਸਮਾਂ ਸ਼ਾਮਲ ਹੋ ਸਕਦੀਆਂ ਹਨ ਜੋ ਕਿ ਅੱਜਕੱਲ੍ਹ ਬਹੁਤ ਮਸ਼ਹੂਰ ਹਨ। ਟੌਪਿੰਗਾਂ ਵਿੱਚ ਕਈ ਤਰ੍ਹਾਂ ਦਾ ਮਿੱਠਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਮਿੱਠੇ ਪਨੀਰ ਤੋਂ ਲੈ ਕੇ ਚਾਕਲੇਟਾਂ, ਫਲ ਅਤੇ ਹੋਰ ਬਹੁਤ ਕੁਝ ਹੁੰਦਾ ਹੈ!","ingredient_01":"ਪਨੀਰ, ਟਮਾਟਰ, ਤੁਲਸੀ","ingredient_02":"ਪਨੀਰ, ਪੈਪੇਰੋਨੀ","ingredient_03":"ਪਨੀਰ, ਹੈਮ, ਅਨਾਨਾਸ","ingredient_04":"ਪਨੀਰ, ਟੈਰੀਆਕੀ ਚਿਕਨ, ਸਮੁੰਦਰੀ ਨਦੀਨ, ਮੇਅਨੀਜ਼","ingredient_05":"ਪਨੀਰ, ਸਫ਼ੈਦ ਚਟਣੀ, ਖੁੰਬਾਂ, ਬ੍ਰੌਕਲੀ","ingredient_06":"ਪਨੀਰ, ਝੀਂਗਾ, ਖੁੰਭਾਂ, ਮਿਰਚਾਂ, ਨਿੰਬੂ ਦੇ ਪੱਤੇ","ingredient_07":"ਪਨੀਰ, ਓਰੇਗਾਨੋ, ਹਰਾ ਜੈਤੂਨ","ingredient_08":"ਪਨੀਰ, ਸ਼ਿਮਲਾ ਮਿਰਚ, ਪਿਆਜ਼, ਸੁੱਕੀ ਮਿਰਚ","ingredient_09":"ਪਨੀਰ, ਕਾਲਾਬ੍ਰੀਸਾ, ਪਿਆਜ਼ ਦੇ ਛੱਲੇ, ਕਾਲਾ ਜੈਤੂਨ","ingredient_10":"ਚੀਜ਼, ਸਲਾਮੀ, ਸੂਰ ਦਾ ਮਾਸ, ਪਿਆਜ਼, ਸੁੱਕੀ ਮਿਰਚ","ingredient_11":"ਬਣਾਉਣ ਦੇ ਬਹੁਤ ਸਾਰੇ ਤਰੀਕੇ ਹਨ","loading":"ਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ","name_01":"ਮਾਰਗੇਰੀਟਾ","name_02":"ਪੈਪੇਰੋਨੀ","name_03":"ਹਵਾਈਅਨ","name_04":"ਟੈਰੀਆਕੀ ਮੇਅਨੀਜ਼","name_05":"ਸਫ਼ੈਦ ਪੀਜ਼ਾ","name_06":"ਟੌਮ ਯਮ","name_07":"ਮੁਜ਼ਰੇਲਾ","name_08":"ਪਨੀਰ ਟਿੱਕਾ","name_09":"ਕਾਲਾਬ੍ਰੀਸਾ","name_10":"ਮਗਿਆਰੋਸ","name_11":"ਮਿੱਠਾ","pizza_01":"ਮਾਰਗੇਰੀਟਾ ਪੀਜ਼ਾ","pizza_02":"ਪੈਪੇਰੋਨੀ ਪੀਜ਼ਾ","pizza_03":"ਹਵਾਈਅਨ ਪੀਜ਼ਾ","pizza_04":"ਟੈਰੀਆਕੀ ਮੇਅਨੀਜ਼ ਪੀਜ਼ਾ","pizza_05":"ਸਫ਼ੈਦ ਪੀਜ਼ਾ","pizza_06":"ਟੌਮ ਯਮ ਪੀਜ਼ਾ","pizza_07":"ਮੁਜ਼ਰੇਲਾ ਪੀਜ਼ਾ","pizza_08":"ਪਨੀਰ ਟਿੱਕਾ ਪੀਜ਼ਾ","pizza_09":"ਕਾਲਾਬ੍ਰੀਸਾ ਪੀਜ਼ਾ","pizza_10":"ਮਗਿਆਰੋਸ ਪੀਜ਼ਾ","pizza_11":"ਮਿੱਠਾ ਪੀਜ਼ਾ","result_0":"ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ","result_1":"ਵਧੀਆ","result_2":"ਵਧੀਆ!","result_3":"ਬਹੁਤ ਵਧੀਆ!","result_4":"ਵਧਾਈਆਂ!"}