)]}'
{"TUTORIAL_TEXT":"Пиццаны каалагандай жасаңыз","TUTORIAL_TEXT_ALT":"","copied":"Шилтеме көчүрүлдү!","description_01":"Неаполитан стилинде жасалган пиццанын эң таанымал варианты болуп эсептелет! Неаполитан стилинде жасалган пицца ЮНЕСКО'нун материалдык эмес маданий мурастар тизмесине киргизилген.","description_02":"Пепперони пиццасы америкалыктардын сүйүктүү пиццасы. Жука кесилген сосисканын бөлүктөрү сыр менен капталган камырдын үстүнө коюлат.","description_03":"Көп учурларда кызуу талкуунун темасы болгон бул таттуу жана даамдуу пицца Канадада жасалып баштап, дүйнө жүзү боюнча сүйүктүү болуп калды.","description_04":"Курамына Жапониянын белгилүү азыктары кирген пиццанын бул түрүндө терияки менен сырдалган тоок эти, кремдүү майонез жана балырлардын ичке тилкелери бар.","description_05":"Италияда жасалып башталган пиццанын бул түрү кызыл түстөгү помидор соусу колдонулбаганы менен айырмаланат. Ал көбүнчө бешамель соусу жана рикотта менен жасалат.","description_06":"Бул инновациялык пиццанын курамына салттуу тай тамагы Том Ям шорпосунда колдонулган азык-түлүктөр кирет. Шорпо сыяктуу эле, ага ар түрдүү нерселер кирет, бирок дээрлик ар дайым креветка колдонулат!","description_07":"Бул аргентиналык пицца италиялык тууганына окшош келет. Ал ачытылган камырдан жасалып, үстүнө мол орегано жана мол сыр коюлат.","description_08":"Пиццанын бул түрүнө помидордон жасалган салттуу соус кошулат, бирок индиялык даам да берилет. Үстүндөгү панир ачуу соус менен маринаддалат. Бул катмарлуу пицца сыр менен толукталат.","description_09":"Пиццанын негизги курамы калабреза — Италияда пайда болгон бразилиялык сосиска. Ал көпчүлүк учурда пияз шакектери менен чогуу сунушталат.","description_10":"Эттүү тамак-ашты жакшы көргөндөрдүн кыялы. Венгрияда өзгөчө таанымал болгон пицца бир нече протеинди камтып, ачуу калемпир менен коштолот!","description_11":"Десерт пиццасы бүгүнкү күндө басымдуулук кылган ачуу жана даамдуу варианттардан мурда жасалып башталган деген имиш бар. Пиццанын үстүнө таттуу сырдан баштап шоколад, жемиш жана башка нерселерге чейин коюп, кооздоого болот!","ingredient_01":"Сыр, помидор, райхан","ingredient_02":"Сыр, Пепперони","ingredient_03":"Сыр, ветчина, ананас","ingredient_04":"Сыр, Терияки тоогу, деңиз балырлары, майонез","ingredient_05":"Сыр, ак соус, козу карын, брокколи","ingredient_06":"Сыр, креветка, козу карын, Чили калемпири, лайм жалбырактары","ingredient_07":"Сыр, орегано, бүтүн жашыл зайтун","ingredient_08":"Панир, ачуу келемпир, пияз, паприка","ingredient_09":"Сыр, калабреза, пияз шакектери, бүтүн кара зайтун","ingredient_10":"Сыр, салями, бэкон, пияз, Чили калемпири","ingredient_11":"Чексиз мүмкүнчүлүктөр","loading":"Жүктөлүүдө","name_01":"Маргарита","name_02":"Пепперони","name_03":"Гавайи","name_04":"Терияки майонез","name_05":"Ак пицца","name_06":"Том Ям","name_07":"Моцарелла","name_08":"Панир Тикка","name_09":"Калабреза","name_10":"Мадьярос","name_11":"Десерт","pizza_01":"Маргарита пиццасы","pizza_02":"Пепперони пиццасы","pizza_03":"Гавайи пиццасы","pizza_04":"Терияки майонез пиццасы","pizza_05":"Ак пицца","pizza_06":"Том Ям пиццасы","pizza_07":"Моцарелла пиццасы","pizza_08":"Панир Тикка пиццасы","pizza_09":"Калабреза пиццасы","pizza_10":"Мадьярос пиццасы","pizza_11":"Десерт пиццасы","result_0":"Кайталап көрүңүз","result_1":"Сонун","result_2":"Кыйын экенсиз!","result_3":"Жарайт!","result_4":"Куттуктайбыз!"}