)]}'
{"TUTORIAL_TEXT":"Пиццаны қажетінше кесіңіз.","TUTORIAL_TEXT_ALT":"","copied":"Сілтеме көшірілді.","description_01":"Бұл Неаполь мәнеріндегі пиццаның ең танымал түрі болып саналады. Неапольдік әзірлеу әдісі ЮНЕСКО-ның материалдық емес мәдени мұраларының тізіміне кіреді.","description_02":"Пепперони пиццасы – Америкадағы сүйікті тағамдардың бірі. Оның бетіне ірімшік, қақталған шұжықтың жұқа тілімдері салынады.","description_03":"Қызу талқыланатын және әлемдегі сүйікті пиццалардың біріне айналған тәтті әрі дәмді пицца Канададан шыққан.","description_04":"Бұл пицца Жапонияның танымал ингредиенттерінен жасалған, оның құрамында тэриякимен шыланған тауық еті, кілегейлі майонез және теңіз қырыққабатының жұқа тілімдері бар.","description_05":"Италиядан шыққан пиццаның бұл түріне дәстүрлі қызанақ соусы көп қосылмайтындықтан, ол осылай аталады. Әдетте бешамель соусы мен рикотта қосып әзірленеді.","description_06":"Бұл пиццаның жаңа түрінде дәстүрлі тай тағамы – Том Ям сорпасының дәмі бар. Мұнда да сорпадағыдай салманың түр-түрі болғанымен, оған негізінен кәдімгі шаянтәрізділер, яғни асшаяндар қосылады.","description_07":"Бұл аргентиналық таңдаулы пицца италияндық пиццаның бір нұсқасы саналады. Ол өзінің жұмсақ негізімен, орегано мен ірімшіктің мол мөлшерде қосылуымен белгілі.","description_08":"Пиццаның бұл түріне кәдімгі қызанақ қосылады, бірақ онда үнді тағамдарының дәмі сезіледі. Панир салмасы дәмдеуішті соуста маринадталған. Қосымша ірімшік пиццаның дәмін келтіре түседі.","description_09":"Негізгі ингредиент – әдетте мол пиязбен берілетін Италиядан шығып, Бразилияда кең тараған калабрезе шұжығы.","description_10":"Бұл пицца етті тағамдарды ұнататын адамдарға арналған және Венгрияда танымал. Құрамында ақуыз, сондай-ақ татымды чили бұрышы бар.","description_11":"Десерт пиццасы бүгінде кең таралған дәмді пиццалардан бұрын пайда болған делінеді. Салмалары тәтті ірімшікпен басталып, шоколадпен, жеміспен және т.б. аяқталады.","ingredient_01":"Ірімшік, қызанақ, райхан","ingredient_02":"Ірімшік, пепперони","ingredient_03":"Ірімшік, сүрленген ет, ананас","ingredient_04":"Ірімшік, тэрияки тауық еті, теңіз қырыққабаты, майонез","ingredient_05":"Ірімшік, ақ соус, саңырауқұлақ, брокколи","ingredient_06":"Ірімшік, асшаян, саңырауқұлақ, чили бұрышы, лайм жапырағы","ingredient_07":"Ірімшік, орегано, тұтас жасыл зәйтүн","ingredient_08":"Панир, қабықты бұрыш, пияз, паприка","ingredient_09":"ірімшік, калабрезе, пияз тілімдері, тұтас қара зәйтүн","ingredient_10":"Ірімшік, салями, бекон, пияз, чили бұрышы","ingredient_11":"Шексіз мүмкіндіктер","loading":"Жүктелуде","name_01":"Маргарита","name_02":"Пепперони","name_03":"Гавайи","name_04":"Тэрияки майонезі","name_05":"Ақ пицца","name_06":"Том Ям","name_07":"Моцарелла","name_08":"Панир тикка","name_09":"Калабрезе","name_10":"Магярос","name_11":"Десерт","pizza_01":"Маргарита пиццасы","pizza_02":"Пепперони пиццасы","pizza_03":"Гавайи пиццасы","pizza_04":"Тэрияки майонезі қосылған пицца","pizza_05":"Ақ пицца","pizza_06":"Том Ям пиццасы","pizza_07":"Моцарелла пиццасы","pizza_08":"Панир тикка пиццасы","pizza_09":"Калабрезе пиццасы","pizza_10":"Магярос пиццасы","pizza_11":"Десерт пиццасы","result_0":"Қайталау","result_1":"Жақсы","result_2":"Бәрекелді!","result_3":"Тамаша!","result_4":"Құттықтаймыз!"}