)]}'
{"TUTORIAL_TEXT":"Corte a pizza na linha pontilhada","TUTORIAL_TEXT_ALT":"","copied":"Link copiado","description_01":"Considerada a variação de sabor mais popular da pizza napolitana! Essa pizza está na lista de patrimônio cultural da UNESCO.","description_02":"A pizza de pepperoni é uma das mais pedidas nos Estados Unidos. Com fatias finas de salame curado sobre uma camada de mussarela.","description_03":"Sendo frequentemente um tópico de discussão, esta pizza Canadense com sabor agridoce se tornou queridinha no mundo inteiro.","description_04":"Combinando ingredientes queridinhos do Japão, esta variação inclui frango com molho teriyaki, maionese cremosa e tiras finas de alga.","description_05":"Com origem na Itália, este sabor é caracterizado pela ausência do tradicional molho de tomate. É frequentemente feito com molho bechamel e ricota.","description_06":"Esta pizza inovadora é feita com sopa Tom Yum, um tradicional prato tailandês. Assim como a sopa, os ingredientes podem variar, mas quase sempre incluem um crustáceo específico: o camarão!","description_07":"Este famoso sabor na Argentina é uma adaptação da versão italiana. É conhecida pela sua base suculenta e pela grande quantidade de queijo e orégano.","description_08":"Esse sabor acrescenta um toque indiano na base de molho de tomate tradicional. O queijo Paneer é marinado em um molho apimentado. E ainda é acrescentado uma camada de queijo por cima!","description_09":"O ingrediente principal dessa pizza é a calabresa, uma tipo brasileiro de linguiça italiana, frequentemente acompanhado de muita cebola!","description_10":"O sonho de qualquer carnívoro, esta pizza famosa na Hungria combina vários tipos de proteínas com um sabor picante.","description_11":"Dizem que a pizza doce surgiu antes dos sabores salgados tão conhecidos hoje em dia. Os recheios podem variar de tipos doces de queijo a chocolate, frutas e muito mais.","ingredient_01":"Queijo, tomate e manjericão","ingredient_02":"Queijo e pepperoni","ingredient_03":"Queijo, presunto e abacaxi","ingredient_04":"Queijo, frango teriyaki, alga e maionese","ingredient_05":"Queijo, molho branco, cogumelos e brócolis","ingredient_06":"Queijo, camarão, cogumelos, pimenta e folhas de limão","ingredient_07":"Queijo, orégano e azeitonas verdes","ingredient_08":"Paneer, pimentão, cebola e páprica","ingredient_09":"Queijo, calabresa, cebola e azeitonas pretas","ingredient_10":"Queijo, salame, bacon, cebola e pimenta","ingredient_11":"Inúmeras possibilidades","loading":"Carregando","name_01":"Marguerita","name_02":"Pepperoni","name_03":"Havaiana","name_04":"Maionese com teriyaki","name_05":"Molho branco","name_06":"Tom yum","name_07":"Mussarela","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Sobremesa","pizza_01":"Pizza marguerita","pizza_02":"Pizza de pepperoni","pizza_03":"Pizza havaiana","pizza_04":"Pizza de maionese com teriyaki","pizza_05":"Pizza com molho branco","pizza_06":"Pizza de Tom Yum","pizza_07":"Pizza de mussarela","pizza_08":"Pizza de Panner Tikka","pizza_09":"Pizza de calabresa","pizza_10":"Pizza Húngara","pizza_11":"Pizza doce","result_0":"Tente novamente","result_1":"Legal!","result_2":"Bom trabalho!","result_3":"Perfeito!","result_4":"Parabéns!"}