)]}'
{"TUTORIAL_TEXT":"Наріжте піцу, як показано тут","TUTORIAL_TEXT_ALT":"","copied":"Посилання скопійовано","description_01":"Вважається найпопулярнішим варіантом неаполітанської піци. Неаполітанська піца внесена в список нематеріальної культурної спадщини ЮНЕСКО.","description_02":"Пепероні – улюблена піца американців. Тісто посипають сиром, а зверху кладуть тонко нарізані шматочки салямі.","description_03":"Ця солодко-солона піца часто викликає гарячі дискусії. Її почали готувати в Канаді, але згодом вона стала відомою у всьому світі.","description_04":"Ця піца поєднує в собі популярні в Японії інгредієнти, зокрема курку в соусі теріякі, ніжний майонез і тонкі смужки морських водоростей.","description_05":"Ця піца родом з Італії, а свою назву отримала через відсутність традиційної червоної основи з томатного соусу. Цю піцу часто готують із соусом \"Бешамель\" і рикотою.","description_06":"Ця незвична піца створена на основі традиційної страви тайської кухні – супу \"Том Ям\". Як і в супі, інгредієнти можуть відрізнятися, але один майже завжди незмінний – креветки!","description_07":"Це поширений в Аргентині варіант італійської піци. Вона відома своїм повітряним тістом, великою кількістю орегано та сиру.","description_08":"У цьому варіанті традиційна томатна основа доповнюється індійською родзинкою. Панір маринується в соусі зі спеціями, а зверху піцу вкриває додатковий шар сиру.","description_09":"Основний інгредієнт цієї піци – калабрезе, бразильська ковбаса італійського походження. До неї часто додають густий шар цибулевих кілець.","description_10":"Ця популярна в Угорщині піца – мрія любителів м’яса. У ній багато протеїну, а для гостроти часто додається перець чилі.","description_11":"Ходять чутки, що десертна піца з’явилася раніше, ніж звичні нам сьогодні різновиди. Начинка може бути найрізноманітнішою – від шоколаду й фруктів до солодкого сиру та інших інгредієнтів.","ingredient_01":"Сир, помідори, базилік","ingredient_02":"Сир, пепероні","ingredient_03":"Сир, шинка, ананас","ingredient_04":"Сир, курка теріякі, морські водорості, майонез","ingredient_05":"Сир, білий соус, гриби, броколі","ingredient_06":"Сир, креветки, гриби, перець чилі, листя лайма","ingredient_07":"Сир, орегано, цілі зелені оливки","ingredient_08":"Панір, стручковий перець, цибуля, паприка","ingredient_09":"Сир, калабрезе, цибулеві кільця, цілі чорні оливки","ingredient_10":"Сир, салямі, бекон, цибуля, перець чилі","ingredient_11":"Будь-які інгредієнти","loading":"Завантаження","name_01":"Маргарита","name_02":"Пепероні","name_03":"Гавайська","name_04":"Теріякі з майонезом","name_05":"Біла піца","name_06":"Том Ям","name_07":"Моцарела","name_08":"Панір тікка","name_09":"Калабрезе","name_10":"Угорська","name_11":"Десертна","pizza_01":"Піца \"Маргарита\"","pizza_02":"Піца \"Пепероні\"","pizza_03":"Гавайська піца","pizza_04":"Піца \"Теріякі з майонезом\"","pizza_05":"Біла піца","pizza_06":"Піца \"Том Ям\"","pizza_07":"Піца \"Моцарела\"","pizza_08":"Піца \"Панір тікка\"","pizza_09":"Піца \"Калабрезе\"","pizza_10":"Угорська піца","pizza_11":"Десертна піца","result_0":"Повторити спробу","result_1":"Добре","result_2":"Чудова робота!","result_3":"Чудово!","result_4":"Вітаємо!"}