)]}'
{"TUTORIAL_TEXT":"ຕັດພິດຊ່າຕາມຕ້ອງການ","TUTORIAL_TEXT_ALT":"","copied":"ສຳເນົາລິ້ງແລ້ວ!","description_01":"ຖືວ່າເປັນທັອບປິງທີ່ໄດ້ຮັບຄວາມນິຍົມທີ່ສຸດຂອງພິດຊ່າແບບເນເປິນ! ຂະບວນການແບບເນເປິນແມ່ນຢູ່ໃນລາຍຊື່ຂອງມໍລະດົກທາງວັດທະນະທຳທີ່ຈັບຕ້ອງບໍ່ໄດ້ຂອງ UNESCO.","description_02":"ເປເປີໂຣນິພິດຊ່າເປັນພິດຊ່າທີ່ຄົນອາເມຣິກັນມັກ. ຊອຍໄສ້ກອກບາງໆບົ່ມໄວ້ຢູ່ໜ້າທີ່ມີຊີສ.","description_03":"ມັກຈະເປັນຫົວຂໍ້ການສົນທະນາທີ່ດຸເດືອດຢູ່ເລື້ອຍໆສຳລັບພິດຊ່າຄາວຫວານນີ້, ມັນມີທີ່ມາຈາກຊາວຄານາດາເຊິ່ງກາຍມາເປັນພິດຊ່າຍອດນິຍົມທົ່ວໂລກ.","description_04":"ຮວມເອົາສ່ວນປະສົມຍອດນິຍົມຂອງຍີ່ປຸ່ນ, ພິດຊ່າໜ້ານີ້ມີໄກ່ເກືອບເທີຣິຢາກິ, ມາຢອງເນສນຸ້ມໆ ແລະ ສະຫຼ່າຍແຜ່ນບາງໆ.","description_05":"ຖືກຳເນີດໃນອິຕາລີ, ພິດຊ່າໜ້ານີ້ໄດ້ຊື່ຂອງມັນມາຈາກການທີ່ບໍ່ມີຊອສໝາກເຫຼັ່ນສີແດງດັ້ງເດີມ. ມັນມັກຈະເຮັດດ້ວຍຊອສເບຊາເມລ ແລະ ຣິຄອດຕາ.","description_06":"ພິດຊ່າທີ່ມີຄວາມເປັນນະວັດຕະກຳນີ້ສະແດງເຖິງອາຫານໄທດັ້ງເດີມກໍຄືແກງຕົ້ມຍຳ. ຄ້າຍຄືກັບຕົ້ມຍຳ, ທັອບປິງອາດແຕກຕ່າງກັນແຕ່ຈະຕ້ອງມີກຸ້ງຢູ່ເກືອບຕະຫຼອດ!","description_07":"ພິດຊ່າແບບຊາວອາເຈນຕິນານີ້ເປັນສ່ວນປະສົມຂອງພີ່ນ້ອງອິຕາລຽນ. ມັນຂຶ້ນຊື່ໃນເລື່ອງຖານທີ່ເປັນຮູ, ອໍຣິກາໂນ ແລະ ຊີສແບບຈັດເຕັມ.","description_08":"ພິດຊ່າໜ້ານີ້ມີໝາກເຫຼັ່ນແບບດັ້ງເດີມແຕ່ກໍເພີ່ມຄວາມເປັນອິນເດຍໃສ່ນຳ. ທັອບປິງແບບປາເນຍມີຊອສເຄື່ອງເທດໝັກໃສ່ນຳ. ພ້ອມທັງເພີ່ມຊີສໃສ່ເພື່ອໃຫ້ພິດຊ່າໜ້ານີ້ສົມບູນ.","description_09":"ສ່ວນປະສົມຫຼັກແມ່ນຄາລາເບຣຊາ, ເຊິ່ງເປັນໄສ້ກອກແບບບຣາຊິວທີ່ມີຮາກຖານມາຈາກອິຕາລີ, ມັກຈະຈັບຄູ່ກັບຫົວຫອມແບບເປັນວົງແຫວນຫຼາຍໆອັນ.","description_10":"ຄວາມຝັນຂອງຄົນຮັກຊີ້ນ ແລະ ເປັນທີ່ນິຍົມໃນຮັງກາຣີ, ມັນຮວມເອົາໂປຣຕີນທັງຫຼາຍ ແລະ ມັກຈະໂຮຍໜ້າດ້ວຍໝາກເຜັດເພື່ອໃຫ້ມີລົດຊາດຮ້ອນແຮງ!","description_11":"ມີຂ່າວລືວ່າພິດຊ່າຂອງຫວານອາດມີລົດຊາດທີ່ປ່ຽນແປງໄປຈາກປັດຈຸບັນ. ໂຮຍໜ້າດ້ວຍລົດຫວານຫຼາກຫຼາຍຮູບແບບ, ນັບຕັ້ງແຕ່ຊີສຫວານໄປຈົນຮອດຊັອກໂກແລັດ, ໝາກໄມ້ ແລະ ອື່ນໆ!","ingredient_01":"ຊີສ, ໝາກເຫຼັ່ນ, ຜັກອີ່ຕູ່","ingredient_02":"ຊີສ, ເປເປີໂຣນິ","ingredient_03":"ຊີສ, ແຮມ, ໝາກນັດ","ingredient_04":"ຊີສ, ໄກ່ເທີຣິຢາກິ, ສາຫຼ່າຍທະເລ, ມາຢອງເນສ","ingredient_05":"ຊີສ, ໄວທ໌ຊອສ, ເຫັດ, ບຣັອກໂຄລິ","ingredient_06":"ຊີສ, ກຸ້ງ, ເຫັດ, ໝາກເຜັດ, ໃບໝາກນາວ","ingredient_07":"ຊີສ, ອໍຣິກາໂນ, ໝາກກອກຂຽວເປັນໜ່ວຍ","ingredient_08":"ປາເນຍ, ໝາກເຜັດຂີ້ໜູ, ຫົວບົ່ວ, ປາປຣິກາ","ingredient_09":"ຊີສ, ຄາລາເບຣຊາ, ຫົວບົ່ວ, ໝາກກອກດຳເປັນໜ່ວຍ","ingredient_10":"ຊີສ, ຊາລາມີ, ເບຄອນ, ຫົວບົ່ວ, ໝາກເຜັດ","ingredient_11":"ຄວາມເປັນໄປໄດ້ບໍ່ມີບ່ອນສິ້ນສຸດ","loading":"ກຳລັງໂຫລດ","name_01":"ມາກາຣິຕາພິດຊ່າ","name_02":"ເປເປີໂຣນິ","name_03":"ຮາວາຍອຽນ","name_04":"ເທີຣິຢາກິມາຢອງເນສ","name_05":"ໄວທ໌ພິດຊ່າ","name_06":"ຕົ້ມຍຳ","name_07":"ມຸຊຊາເຣລລາ","name_08":"ປາເນຍຕິກກາ","name_09":"ຄາລາເບຣຊາ","name_10":"ມາຢາຣອສ","name_11":"ຂອງຫວານ","pizza_01":"ມາກາຣິຕາ","pizza_02":"ເປເປີໂຣນິພິດຊ່າ","pizza_03":"ຮາວາຍອຽນພິດຊ່າ","pizza_04":"ເທີຣິຢາກິມາຢອງເນສພິດຊ່າ","pizza_05":"ໄວທ໌ພິດຊ່າ","pizza_06":"ຕົ້ມຍຳພິດຊ່າ","pizza_07":"ມຸຊຊາເຣລລາຊີສ","pizza_08":"ປາເນຍຕິກກາພິດຊ່າ","pizza_09":"ຄາລາເບຣຊາພິດຊ່າ","pizza_10":"ມາຢາຣອສພິດຊ່າ","pizza_11":"ພິດຊ່າຂອງຫວານ","result_0":"ລອງໃໝ່","result_1":"ດີຫຼາຍ","result_2":"ດີຫຼາຍ!","result_3":"ສົມບູນແບບ!","result_4":"ຂໍສະແດງຄວາມຍິນດີ!"}