)]}'
{"TUTORIAL_TEXT":"Coupez la pizza comme demandé","TUTORIAL_TEXT_ALT":"","copied":"Lien copié.","description_01":"La pizza margherita est considérée comme la version la plus populaire de la pizza napolitaine. L'art culinaire des pizzaioli napolitains est d'ailleurs inscrit au patrimoine culturel immatériel de l'UNESCO.","description_02":"La pizza pepperoni fait partie des pizzas préférées des Américains. Elle est garnie de fromage avec, par-dessus, de fines rondelles de saucisse fumée.","description_03":"La pizza hawaïenne est souvent le sujet de débats passionnés. À la fois sucrée et salée, elle trouve ses origines au Canada et ravit les papilles dans le monde entier.","description_04":"Préparée avec des ingrédients traditionnels japonais, cette pizza se compose de poulet teriyaki, de mayonnaise onctueuse et de fines lamelles d'algues.","description_05":"Inventée en Italie, cette pizza doit son nom à la couleur de sa base préparée sans sauce tomate. Elle contient souvent de la béchamel et de la ricotta.","description_06":"Cette pizza originale revisite le Tom Yum, une soupe traditionnelle thaïlandaise. Comme dans la soupe, les ingrédients varient, mais on retrouve presque toujours le même crustacé : la crevette !","description_07":"Cette pizza incontournable en Argentine revisite la recette traditionnelle italienne. Elle est connue pour sa pâte moelleuse et sa garniture généreuse en fromage ainsi qu'en origan.","description_08":"Dans cette pizza, on retrouve une base classique à la tomate, mais avec une touche indienne. La garniture en paneer est marinée dans une sauce épicée. D'autres variétés de fromage viennent compléter cette pizza à plusieurs couches.","description_09":"L'ingrédient clé de cette pizza est la saucisse calabraise du Brésil, aux origines italiennes, qui est souvent accompagnée d'une généreuse portion d'oignons frits en rondelles.","description_10":"Très appréciée des amateurs de viande en Hongrie, cette pizza aux multiples protéines est souvent garnie de piments pour une touche épicée.","description_11":"La rumeur dit que la pizza dessert aurait été créée avant les versions salées qui sont dominantes aujourd'hui. La garniture se décline sous toutes formes de notes sucrées, des bonbons au chocolat, en passant par les fruits et bien d'autres ingrédients.","ingredient_01":"Fromage, tomates, basilic","ingredient_02":"Fromage, pepperoni","ingredient_03":"Fromage, jambon, ananas","ingredient_04":"Fromage, poulet teriyaki, algues, mayonnaise","ingredient_05":"Fromage, sauce blanche, champignons, brocoli","ingredient_06":"Fromage, crevettes, champignons, piments, feuilles de combava","ingredient_07":"Fromage, origan, olives vertes entières","ingredient_08":"Paneer, poivrons, oignon, paprika","ingredient_09":"Fromage, saucisse calabraise, rondelles d'oignon, olives noires entières","ingredient_10":"Fromage, salami, bacon, oignon, piment","ingredient_11":"Des possibilités infinies","loading":"Chargement…","name_01":"Margherita","name_02":"Pepperoni","name_03":"Hawaïenne","name_04":"Teriyaki mayonnaise","name_05":"Pizza blanche","name_06":"Tom Yum","name_07":"Muzzarella","name_08":"Paneer tikka","name_09":"Calabraise","name_10":"Magyaros","name_11":"Dessert","pizza_01":"Pizza margherita","pizza_02":"Pizza pepperoni","pizza_03":"Pizza hawaïenne","pizza_04":"Pizza teriyaki mayonnaise","pizza_05":"Pizza blanche","pizza_06":"Pizza Tom Yum","pizza_07":"Pizza muzzarella","pizza_08":"Pizza paneer tikka","pizza_09":"Pizza calabraise","pizza_10":"Pizza magyaros","pizza_11":"Pizza dessert","result_0":"Réessayez !","result_1":"Pas mal !","result_2":"Bravo !","result_3":"Parfait !","result_4":"Félicitations !"}