)]}'
{"TUTORIAL_TEXT":"Нарежете пицата правилно","TUTORIAL_TEXT_ALT":"","copied":"Връзката е копирана!","description_01":"Смята се за най-популярния вариант на неаполитанската пица! Неаполитанската пица е в Списъка на световното културно и природно наследство на ЮНЕСКО.","description_02":"„Пеперони“ е любима пица на американците. Кашкавалената повърхност е украсена с тънко нарязан салам.","description_03":"Често предмет на разгорещени дискусии, тази едновременно сладка и солена пица, произлязла от Канада, е станала любима в цял свят.","description_04":"Комбинирайки някои от най-популярните съставки в Япония, този вариант включва пиле в сос „Терияки“, кремообразна майонеза и тънки ивици водорасли.","description_05":"Този вариант произлиза от Италия и е получил името си поради факта, че традиционната червена основа от доматен сос липсва. Често се приготвя със сос „Бешамел“ и рикота.","description_06":"Тази иновативна пица представя традиционното тайландско ястие – супата „Том Юм“. Както при супата, добавките за пица варират, но почти винаги включват едно характерно ракообразно – скарида!","description_07":"Тази любима в Аржентина пица е интересен вариант на италианската си братовчедка. Известна е със своята пореста основа, предостатъчно риган и солидно количество кашкавал.","description_08":"В този вариант традиционната доматена основа присъства, но с ексцентрична индийска добавка. Сиренето панер е мариновано в пикантен сос. Тази пица със слоеве се завършва с допълнително сирене.","description_09":"Най-важната съставка е „Калабреса“ – бразилски колбас с италиански корени, който често се комбинира с гъсти купчини от лучени кръгчета.","description_10":"В този популярен в Унгария вариант – мечта за любителите на месо, се комбинират различни източници на протеин и често се добавят люти чушки за пикантен вкус!","description_11":"Някои хора твърдят, че десертната пица вероятно е по-стара от пикантните варианти, които преобладават днес. Добавките обхващат различни сладки съставки – от сладки сирена до шоколади, плодове и др.!","ingredient_01":"Кашкавал, домати, босилек","ingredient_02":"Кашкавал, салам „Пеперони“","ingredient_03":"Кашкавал, шунка, ананас","ingredient_04":"Кашкавал, пиле „Терияки“, водорасли, майонеза","ingredient_05":"Кашкавал, бял сос, гъби, броколи","ingredient_06":"Кашкавал, скариди, гъби, люти чушки, листа от лайм","ingredient_07":"Кашкавал, риган, цели маслини","ingredient_08":"Индийско сирене (панер), пиперки, лук, червен пипер","ingredient_09":"Кашкавал, колбас „Калабреса“, лук на кръгчета, цели черни маслини","ingredient_10":"Кашкавал, салам, бекон, лук, люти чушки","ingredient_11":"Неограничени възможности","loading":"Зарежда се","name_01":"Маргарита","name_02":"Пеперони","name_03":"Хавай","name_04":"Майонеза и терияки","name_05":"Бяла пица","name_06":"Том Юм","name_07":"Моцарела","name_08":"Панер тика","name_09":"Калабреса","name_10":"Маджарска","name_11":"Десертна","pizza_01":"Пица „Маргарита“","pizza_02":"Пица „Пеперони“","pizza_03":"Пица „Хавай“","pizza_04":"Пица „Майонеза и терияки“","pizza_05":"Бяла пица","pizza_06":"Пица „Том Юм“","pizza_07":"Пица „Моцарела“","pizza_08":"Пица „Панер тика“","pizza_09":"Пица „Калабреса“","pizza_10":"Маджарска пица","pizza_11":"Десертна пица","result_0":"Опитайте отново","result_1":"Добре","result_2":"Отлично!","result_3":"Идеално!","result_4":"Поздравления!"}