)]}'
{"TUTORIAL_TEXT":"Nakrájať pizzu podľa požiadaviek","TUTORIAL_TEXT_ALT":"","copied":"Odkaz bol skopírovaný.","description_01":"Tieto prísady sa považujú za najpopulárnejšiu variáciu pizze na neapolský spôsob. Postup prípravy pizze na neapolský spôsob je zaradený do nehmotného kultúrneho dedičstva organizácie UNESCO.","description_02":"Pizza Pepperoni je obľúbená u američanov. Natenko nakrájané nasolené salámy na syrovom podklade.","description_03":"Táto sladká a lahodná pizza, ktorá je často témou búrlivých diskusií, pôvodne pochádza z Kanady a obľúbil si ju celý svet.","description_04":"Táto variácia, ktorá kombinuje niektoré z obľúbených japonských prísad, obsahuje kuracie mäso glazované v teriyaki, smotanovú majonézu a tenké prúžky morských rias.","description_05":"Táto variácia pochádza z Talianska a bola pomenovaná na základe absencie tradičného základu z červenej paradajkovej omáčky. Často sa robí s bešamelovou omáčkou a ricottou.","description_06":"Táto inovatívna pizza predstavuje tradičné thajské jedlo, polievku Tom Yum. Rovnako ako v polievke sa prísady líšia, ale takmer vždy obsahuje bežné kôrovce: krevety.","description_07":"Toto je obľúbená argentínska pizza s nádychom svojej talianskej sesternice. Je známa svojím kyprým základom, dostatkom oregana a veľkorysým množstvom syra.","description_08":"Táto variácia má tradičný paradajkový základ s indickým nádychom. Paneer na pizzi je marinovaný v korenenej omáčke. Túto poschodovú pizzu dopĺňa ďalšia vrstva syra.","description_09":"Hlavnou prísadou je brazílska klobása Calabresa s talianskymi koreňmi, ktorá sa často kombinuje s nahustenými kôpkami cibuľových krúžkov.","description_10":"Sen milovníkov mäsa obľúbený v Maďarsku, ktorý kombinuje viacero bielkovín s čili papričkami, ktoré mu dodávajú pikantný náboj.","description_11":"Hovorí sa, že dezertná pizza môže predchádzať sladkým variáciám, ktoré dnes prevládajú. Môže obsahovať akékoľvek sladké prísady, od sladkých syrov po čokolády, ovocie a ďalšie lahôdky.","ingredient_01":"Syr, paradajky, bazalka","ingredient_02":"Syr, pepperoni","ingredient_03":"Syr, šunka, ananás","ingredient_04":"Syr, kuracie mäso na spôsob teriyaki, morské riasy, majonéza","ingredient_05":"Syr, biela omáčka, huby, brokolica","ingredient_06":"Syr, krevety, huby, čili papričky, limetkové lístky","ingredient_07":"Syr, oregano, celé zelené olivy","ingredient_08":"Paneer, paprika, cibuľa, kapia","ingredient_09":"Syr, calabresa, cibuľové krúžky, celé čierne olivy","ingredient_10":"Syr, saláma, slanina, cibuľa, čili papričky","ingredient_11":"Nekonečné možnosti","loading":"Načítava sa","name_01":"Margherita","name_02":"Pepperoni","name_03":"Hawai","name_04":"Majonéza teriyaki","name_05":"Pizza Bianca","name_06":"Tom Yum","name_07":"Muzzarella","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Dezert","pizza_01":"Pizza Margherita","pizza_02":"Pizza Pepperoni","pizza_03":"Pizza Hawai","pizza_04":"Pizza s majonézou teriyaki","pizza_05":"Pizza Bianca","pizza_06":"Pizza Tom Yum","pizza_07":"Pizza Muzzarella","pizza_08":"Pizza Paneer Tikka","pizza_09":"Pizza Calabresa","pizza_10":"Pizza Magyaros","pizza_11":"Dezertná pizza","result_0":"Skúsiť znova","result_1":"Skvelé","result_2":"Skvelá práca!","result_3":"Výborne!","result_4":"Gratulujeme!"}