)]}'
{"TUTORIAL_TEXT":"Die Pizza nach Wunsch schneiden","TUTORIAL_TEXT_ALT":"","copied":"Link kopiert!","description_01":"Wohl die beliebteste Belagvariante der neapolitanischen Pizza! Die Kunst der neapolitanischen Pizzabäcker ist UNESCO-Weltkulturerbe.","description_02":"Die Pizza Peperoni ist besonders bei Amerikanern beliebt. Auf den Käsebelag wird in dünne Scheiben geschnittene Salami gelegt.","description_03":"Diese Pizza mit ihrem süß-pikanten Belag, die häufig Gegenstand hitziger Diskussionen ist, hat sich von ihren kanadischen Ursprüngen aus zu einem weltweiten Favoriten entwickelt.","description_04":"Diese Variante kombiniert einige der beliebtesten Zutaten Japans: Teriyaki-Hühnchen, cremige Mayonnaise und dünne Seetangstreifen.","description_05":"Diese aus Italien stammende Variante verdankt ihren Namen dem Fehlen der traditionellen roten Tomatensauce. Sie wird häufig mit einer Bechamelsauce und Ricotta zubereitet.","description_06":"Diese innovative Pizza stellt das traditionelle thailändische Gericht Tom-Yum-Suppe in den Mittelpunkt. Wie bei der Suppe variieren die Garnierungen, aber fast immer ist ein bestimmtes Krustentier dabei: die Garnele!","description_07":"Diese Pizza, die in Argentinien sehr beliebt ist und dort „Pizza Muzarella“ heißt, ist eine Abwandlung ihrer italienischen Cousine. Sie ist bekannt für ihren fluffigen Boden, reichlich Oregano und jede Menge Käse.","description_08":"Diese Variante basiert auf der traditionellen Tomatensauce, die durch eine indische Note ergänzt wird. Der Paneer-Belag wird in einer gewürzten Sauce mariniert. Eine Extralage Käse vervollständigt diese Schichtpizza.","description_09":"Die wichtigste Zutat ist die Calabresa, eine brasilianische Wurst mit italienischen Wurzeln, die oft mit dicken Zwiebelringen kombiniert wird.","description_10":"Ein Traum für Fleischliebhaber. Bei dieser in Ungarn beliebten Pizza sorgen Wurst und Schinken in Kombination mit Chilischoten für einen pikanten Kick!","description_11":"Es wird gar gemunkelt, dass die süße Pizza vor den heutigen herzhaften Varianten entstanden ist. Die Belagmöglichkeiten decken das gesamte süße Spektrum ab, von süßem Käse bis zu Schokolade, Obst und mehr!","ingredient_01":"Käse, Tomaten, Basilikum","ingredient_02":"Käse, Peperoni","ingredient_03":"Käse, Schinken, Ananas","ingredient_04":"Käse, Teriyaki-Hühnchen, Seegras, Mayonnaise","ingredient_05":"Käse, weiße Sauce, Pilze, Brokkoli","ingredient_06":"Käse, Krabben, Pilze, Chilischoten, Limettenblätter","ingredient_07":"Käse, Oregano, ganze grüne Oliven","ingredient_08":"Paneer, Paprika, Zwiebel, Paprikagewürz","ingredient_09":"Käse, Calabresa, Zwiebelringe, ganze schwarze Oliven","ingredient_10":"Käse, Salami, Speck, Zwiebel, Chilischote","ingredient_11":"Die Möglichkeiten sind endlos.","loading":"Wird geladen","name_01":"Margherita","name_02":"Peperoni","name_03":"Hawaii","name_04":"Teriyaki Mayonnaise","name_05":"Pizza Bianca","name_06":"Tom Yum","name_07":"Mozzarella","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Süß","pizza_01":"Pizza Margherita","pizza_02":"Pizza Peperoni","pizza_03":"Pizza Hawaii","pizza_04":"Pizza Teriyaki Mayonnaise","pizza_05":"Pizza Bianca","pizza_06":"Pizza Tom Yum","pizza_07":"Pizza Mozzarella","pizza_08":"Pizza Paneer Tikka","pizza_09":"Pizza Calabresa","pizza_10":"Pizza Magyaros","pizza_11":"Süße Pizza","result_0":"Wiederholen","result_1":"Wunderbar","result_2":"Klasse!","result_3":"Super!","result_4":"Glückwunsch!"}