)]}'
{"TUTORIAL_TEXT":"ആവശ്യപ്പെടുന്നത് പോലെ പിസ മുറിക്കുക","TUTORIAL_TEXT_ALT":"","copied":"ലിങ്ക് പകർത്തി!","description_01":"നിയോപൊളിറ്റൻ സ്റ്റൈൽ പിസകളിൽ ഏറ്റവും ജനപ്രിയമായ ടോപ്പിംഗുള്ള പിസയായി കണക്കാക്കപ്പെടുന്നു! നിയോപൊളിറ്റൻ സ്റ്റൈലിലുള്ള പ്രോസസ്, യുനെസ്‌കോയുടെ അദൃശ്യ സാസ്കാരിക പൈതൃക പട്ടികയിലുണ്ട്.","description_02":"അമേരിക്കൻ ഫേററിറ്റാണ് പെപ്പറോണി പിസ. ചീസ് നിറഞ്ഞ മുകൾഭാഗത്ത് നേർത്ത രീതിയിൽ അരിഞ്ഞ സോസേജ് നിറച്ചിരിക്കുന്നു.","description_03":"കാനഡയിൽ നിന്നുള്ള, മധുരവും രുചികരവുമായ ഈ പിസ ഇന്ന് ആഗോള ഫേവറിറ്റായി മാറിക്കഴിഞ്ഞു, പലപ്പോഴും ചൂടേറിയ ചർച്ചയും ഇതിനെപ്പറ്റി നടക്കാറുണ്ട്.","description_04":"ജപ്പാനിലെ ജനപ്രിയ ചേരുവകളിൽ ചിലത് അടങ്ങിയ ഈ പിസയിൽ തെരിയാകി രീതിയിൽ പാചകം ചെയ്ത ചിക്കനും ക്രീം നിറഞ്ഞ മയോണൈസും കടൽപ്പായൽ നേർത്ത രീതിയിൽ അരിഞ്ഞതും ചേർക്കുന്നു.","description_05":"പരമ്പരാഗതമായ ചുവന്ന ടൊമാറ്റോ സോസ് ബേസ് ചേർക്കാത്തതിനാലാണ് ഈ പിസയ്ക്ക് ഈ പേര് ലഭിച്ചത്, ഇറ്റലിയാണ് ഉത്ഭവം. ബെഷമൽ സോസും റിക്കോറ്റയും ചേർത്താണ് ഇത് സാധാരണ തയ്യാറാക്കുന്നത്.","description_06":"പരമ്പരാഗത തായ് വിഭവമായ ടോം യം സൂപ്പാണ് ഈ രുചികരമായ പിസയുടെ ഹൈലൈറ്റ്. സൂപ്പ് പോലെ തന്നെ ടോപ്പിംഗുകളിൽ വ്യത്യാസമുണ്ടാകാമെങ്കിലും ചെമ്മീൻ ഒഴിവാക്കാനാകാത്ത ചേരുവയാണ്!","description_07":"അർജന്റീനിയൻ ഫേവറിറ്റായ ഈ പിസയുടെ ഇറ്റാലിയൻ പാചകരീതിയിൽ ഒരു ട്വിസ്റ്റുണ്ട്. സ്പോഞ്ച് പോലുള്ള ബേസുള്ള ഈ പിസ, സമൃദ്ധമായി ഒറിഗാനോയും ചീസും ചേർക്കുന്നതിന് പേരുകേട്ടതാണ്.","description_08":"പരമ്പരാഗത തക്കാളി ബേസിനൊപ്പം ഇന്ത്യൻ രുചിഭേദം കൂടി ചേർക്കുന്നതാണ് ഈ പിസയെ വ്യത്യസ്തമാക്കുന്നത്. പനീർ ടോപ്പിംഗ്, എരിവുള്ള സോസിൽ മാരിനേറ്റ് ചെയ്യുന്നു. കൂടുതൽ ചീസ് ചേർക്കുന്നതോടെ പിസ തയ്യാർ.","description_09":"ഇറ്റലിയിൽ നിന്നുത്ഭവിച്ച ബ്രസീലിയൻ സോസേജ് ആയ കാലബ്രെസയാണ് പ്രധാന ചേരുവ, ധാരാളം ഒനിയൻ റിംഗുകൾക്കൊപ്പമാണ് ഇത് തയ്യാറാക്കുന്നത്.","description_10":"ഹംഗറിയിൽ ജനപ്രിയമായ ഈ പിസ ഇറച്ചി ഇഷ്ടമുള്ളവരുടെ പ്രിയപ്പെട്ട ഇനമാണ്, എരിവ് ചേർക്കാൻ ചില്ലി പേപ്പറുകളാൽ ടോപ്പ് ചെയ്ത് നിരവധി പ്രോട്ടീനുകൾ സംയോജിപ്പിച്ചാണ് ഇത് തയ്യാറാക്കുന്നത്!","description_11":"ഇന്ന് ലോകമടക്കി വാഴുന്ന രുചിഭേദങ്ങളെ വെല്ലുന്നതാണ് ഈ ഡെസെർട്ട് പിസ എന്നാണ് പറയപ്പെടുന്നത്. ചീസും ചോക്ലേറ്റുകളും പഴങ്ങളും മറ്റും ചേർത്ത മധുരകരമായ ടോപ്പിംഗുകളാണ് ഈ പിസയുടെ പ്രത്യേകത!","ingredient_01":"ചീസ്, തക്കാളി, ബാസിൽ","ingredient_02":"ചീസ്, പെപ്പറോണി","ingredient_03":"ചീസ്, ഹാം, പൈനാപ്പിൾ","ingredient_04":"ചീസ്, തെരിയാകി ചിക്കൻ, കടൽപ്പായൽ, മയോണൈസ്","ingredient_05":"ചീസ്, വൈറ്റ് സോസ്, കൂൺ, ബ്രൊക്കോളി","ingredient_06":"ചീസ്, ചെമ്മീൻ, കൂൺ, ചില്ലി പെപ്പർ, നാരകത്തിന്റെ ഇലകൾ","ingredient_07":"ചീസ്, ഒറിഗാനോ, പച്ച ഒലിവുകൾ","ingredient_08":"പനീർ, കാപ്‌സിക്കം, സവാള, പാപ്രിക","ingredient_09":"ചീസ്, കാലബ്രെസ, ഒനിയൻ റിംഗുകൾ, കറുത്ത ഒലിവുകൾ","ingredient_10":"ചീസ്, സലാമി, ബേക്കൺ, ചില്ലി പെപ്പർ","ingredient_11":"അനന്തമായ സാധ്യതകൾ","loading":"ലോഡ് ചെയ്യുന്നു","name_01":"മാർഗരീറ്റ","name_02":"പെപ്പറോണി","name_03":"ഹവായിയൻ","name_04":"തെരിയാകി മയോണൈസ്","name_05":"വൈറ്റ് പിസ","name_06":"ടോം യം","name_07":"മൊസിറല്ല","name_08":"പനീർ ടിക്ക","name_09":"കാലബ്രെസ","name_10":"മാഗ്യറോസ്","name_11":"ഡെസെർട്ട്","pizza_01":"മാർഗരീറ്റ പിസ","pizza_02":"പെപ്പറോണി പിസ","pizza_03":"ഹവായിയൻ പിസ","pizza_04":"തെരിയാകി മയോണൈസ്","pizza_05":"വൈറ്റ് പിസ","pizza_06":"ടോം യം പിസ","pizza_07":"മൊസിറല്ല പിസ","pizza_08":"പനീർ ടിക്ക പിസ","pizza_09":"കാലബ്രെസ പിസ","pizza_10":"മാഗ്യറോസ് പിസ","pizza_11":"ഡെസെർട്ട് പിസ","result_0":"വീണ്ടും ശ്രമിക്കുക","result_1":"കൊള്ളാം","result_2":"കൊള്ളാം!","result_3":"അടിപൊളി!","result_4":"അഭിനന്ദനങ്ങൾ!"}