)]}'
{"TUTORIAL_TEXT":"တောင်းဆိုသည့်အတိုင်း ပီဇာကို လှီးပေးသည်","TUTORIAL_TEXT_ALT":"","copied":"လင့်ခ်ကို မိတ္တူကူးပြီးပါပြီ။","description_01":"နေပိုလီတန်ပုံစံ ပီဇာ၏ လူကြိုက်အများဆုံး အပေါ်လွှာနောက်တစ်မျိုးအဖြစ် သတ်မှတ်ထားသည်။ နေပိုလီတန်ပုံစံ ပီဇာလုပ်ပုံသည် UNESCO ၏ နက်နဲသော ယဉ်ကျေးမှုအမွေအနှစ်စာရင်းတွင် ပါဝင်သည်။","description_02":"ပက်ပါရိုနီ ပီဇာသည် အမေရိကန်အကြိုက်ဆုံး ဖြစ်သည်။ ခပ်ပါးပါးလွှာပြီး ထည့်ထားသော အသားချောင်းများက ၎င်း၏ဒိန်ခဲမျက်နှာပြင်ကို အစက်အပြောက်များအဖြစ် ပုံဖော်သည်။","description_03":"မကြာခဏ ငြင်းခုန်ဆွေးနွေးကြရသည့် ဤချိုချိုငံငံပီဇာသည် ၎င်း၏ကနေဒါဇာစ်မြစ်မှ ပြန့်ပွားလာပြီး ကမ္ဘာ့အကြိုက်ဆုံး ဖြစ်လာသည်။","description_04":"ဂျပန်၏လူကြိုက်များသော ပါဝင်ပစ္စည်းအချို့ကို ပေါင်းစပ်ထားသည့် ဤမျိုးကွဲတွင် တာရီယာကီသုတ်ထားသော ကြက်သား၊ ခပ်ပျစ်ပျစ် မရိုးနိစ်နှင့် ပါးလွှာလွှာရေညှိချပ်တို့ ပါဝင်သည်။","description_05":"အီတလီတွင် စတင်တီထွင်ထားသော ဤမျိုးကွဲသည် ၎င်း၏အစဉ်အလာဖြစ်သည့် အခြေခံ အနီရောင်ခရမ်းချဉ်သီးဆော့ မပါဝင်သဖြင့် ဤအမည်ကို ရရှိထားခြင်းဖြစ်သည်။ ၎င်းကို ဘက်ရှမယ်ဆော့၊ ရီကော့တာတို့ဖြင့် ပြုလုပ်လေ့ရှိသည်။","description_06":"ဤဆန်းသစ်သော ပီဇာသည် ရိုးရာထိုင်းဟင်းလျာဖြစ်သည့် တုံယမ်းဟင်းချိုကို အထူးအသားပေးထားသည်။ အပေါ်လွှာများ ကွဲပြားသော်လည်း ဟင်းချိုကဲ့သို့ပင် အမြဲပါဝင်လေ့ရှိသော အခွံမာ ရေနေသတ္တဝါမှာ ပုစွန်ဖြစ်သည်။","description_07":"ဤအာဂျင်တီးနား အကြိုက်ဆုံးပီဇာသည် ၎င်းနှင့်ဆင်တူသော အီတလီပီဇာကို အနည်းငယ်ပြောင်းထားခြင်း ဖြစ်သည်။ ပွပွမုန့်သား၊ ဟင်းခတ်အမွှေးအကြိုင်ပင် အလျှံပယ်နှင့် ရက်ရက်ရောရောထည့်ထားသော ဒိန်ခဲတို့ကြောင့် လူသိများသည်။","description_08":"ဤမျိုးကွဲတွင် ရိုးရာအစဉ်အလာ ခရမ်းချဉ်သီးအခြေခံ သုံးထားသော်လည်း အိန္ဒိယပုံစံ ပြောင်းလဲထားသည်။ ပါနီရာအပေါ်လွှာကို အမွှေးအကြိုင်ကဲသော ဆော့တွင် နှပ်ထားသည်။ ဒိန်ခဲထပ်ထည့်လိုက်ခြင်းဖြင့် ဤအလွှာလိုက်လုပ်ထားသော ပီဇာကို ပြီးပြည့်စုံသွားစေသည်။","description_09":"ကြက်သွန်နီကွင်းအပုံလိုက်နှင့် အတူတွဲထည့်လေ့ရှိသော အီတလီမှလာသည့် ဘရာဇီးအသားချောင်းသည် အဓိကပါဝင်ပစ္စည်း ဖြစ်သည်။","description_10":"ဟန်ဂေရီတွင် အသားနှစ်သက်သူများအကြား လူကြိုက်များပြီး အသားဓာတ်အမျိုးမျိုး ပေါင်းစပ်ထည့်သွင်းထားကာ အစပ်အရသာအတွက် ငရုတ်သီးများဖြင့် အပေါ်လွှာကို ဖြူးထားသည်။","description_11":"အချိုပွဲပီဇာသည် ယနေ့ခေတ်တွင် စိုးမိုးနေသည့် ချိုချိုငံငံမျိုးကွဲများထက် အလျင်ကျနိုင်သည်ဟု ဆိုကြသည်။ အပေါ်လွှာတွင် ဒိန်ခဲအချိုမှစပြီး ချောကလက်၊ သစ်သီး စသည်တို့အထိ အချိုအမျိုးစုံ ပါဝင်သည်။","ingredient_01":"ဒိန်ခဲ၊ ခရမ်းချဉ်သီး၊ ပင်စိမ်း","ingredient_02":"ဒိန်ခဲ၊ ပက်ပါရိုနီ","ingredient_03":"ဒိန်ခဲ၊ ဝက်ပေါင်ခြောက်၊ နာနတ်သီး","ingredient_04":"ဒိန်ခဲ၊ တာရီယာကီ ကြက်သား၊ ရေညှိ၊ မရိုးနိစ်","ingredient_05":"ဒိန်ခဲ၊ အဖြူရောင်ဆော့၊ မှို၊ ပန်းဂေါ်ဖီစိမ်း","ingredient_06":"ဒိန်ခဲ၊ ပုစွန်၊ မှို၊ ငရုတ်သီး၊ သံပရာရွက်","ingredient_07":"ဒိန်ခဲ၊ ဟင်းခတ်အမွှေးအကြိုင်ပင်၊ အစိမ်းရောင် သံလွင်သီး","ingredient_08":"ပါနီရာ၊ ငရုတ်ပွ၊ ကြက်သွန်နီ၊ အရောင်တင်မှုန့်","ingredient_09":"ဒိန်ခဲ၊ ကာလာဘရီဆာ၊ ကြက်သွန်နီကွင်း၊ အနက်ရောင် သံလွင်သီး","ingredient_10":"ဒိန်ခဲ၊ ဆလာမီ၊ ဝက်ပေါင်ခြောက်၊ ကြက်သွန်နီ၊ ငရုတ်သီး","ingredient_11":"မြောက်မြားစွာသော ပေါင်းစပ်ထည့်သွင်းနိုင်မှုများ","loading":"ဖွင့်နေသည်","name_01":"မာဂရီတာ","name_02":"ပက်ပါရိုနီ","name_03":"ဟာဝိုင်ယီ","name_04":"တာရီယာကီ မရိုးနိစ်","name_05":"အဖြူရောင် ပီဇာ","name_06":"တုံယမ်း","name_07":"မူဇာရဲလာ","name_08":"ပါနီရာတီကာ","name_09":"ကာလာဘရီဆာ","name_10":"မာဂျာရိုစ်","name_11":"အချိုပွဲ","pizza_01":"မာဂရီတာ ပီဇာ","pizza_02":"ပက်ပါရိုနီ ပီဇာ","pizza_03":"ဟာဝိုင်ယီ ပီဇာ","pizza_04":"တာရီယာကီ မရိုးနိစ် ပီဇာ","pizza_05":"အဖြူရောင် ပီဇာ","pizza_06":"တုံယမ်း ပီဇာ","pizza_07":"မူဇာရဲလာ ပီဇာ","pizza_08":"ပါနီရာတီကာ ပီဇာ","pizza_09":"ကာလာဘရီဆာ ပီဇာ","pizza_10":"မာဂျာရိုစ် ပီဇာ","pizza_11":"အချိုပွဲပီဇာ","result_0":"ထပ်စမ်းကြည့်ရန်","result_1":"ကောင်းပါသည်","result_2":"တော်ပါပေသည်။","result_3":"အကောင်းဆုံးပါပဲ။","result_4":"ရပါပြီ။"}