)]}'
{"TUTORIAL_TEXT":"Potong pizanya sesuai permintaan","TUTORIAL_TEXT_ALT":"","copied":"Link Disalin","description_01":"Dianggap sebagai variasi topping yang paling populer untuk piza gaya Neapolitan. Proses gaya Neapolitan ini termasuk dalam daftar warisan budaya tak benda UNESCO.","description_02":"Piza Pepperoni adalah favorit orang Amerika. Sosis yang diiris tipis dan diawetkan menghiasi permukaannya yang dilapisi keju.","description_03":"Sering menjadi topik diskusi panas, piza yang manis dan gurih ini telah menyebar dari tempat asalnya, Kanada, dan menjadi favorit di seluruh dunia.","description_04":"Menggabungkan beberapa bahan populer asal Jepang, variasi ini menggunakan ayam berbumbu teriyaki, mayones yang seperti krim, dan potongan rumput laut tipis.","description_05":"Variasi asal Italia ini diberi nama 'Piza Putih' karena tidak memiliki saus tomat merah tradisional sebagai bahan dasarnya. Piza ini sering kali dibuat dengan saus béchamel dan ricotta.","description_06":"Piza inovatif ini menghadirkan hidangan tradisional Thailand, Sup Tom Yum. Seperti versi supnya, topping piza ini bervariasi, tetapi hampir selalu menyertakan makanan laut yang umum digunakan, yaitu udang.","description_07":"Piza favorit orang Argentina ini adalah inovasi dari versi Italia-nya. Piza ini terkenal dengan rotinya yang kenyal, oregano yang cukup banyak, dan keju yang melimpah.","description_08":"Variasi ini menggunakan bahan dasar saus tomat tradisional, tetapi dengan tambahan sentuhan India. Topping paneer-nya dimarinasi dalam saus yang dibumbui. Keju tambahan melengkapi piza berlapis ini.","description_09":"Bahan utamanya adalah Calabresa, sosis khas Brasil yang sebenarnya berasal dari Italia dan sering kali dipadukan dengan tumpukan onion ring yang banyak.","description_10":"Piza favorit pencinta daging yang populer di Hungaria, menggabungkan banyak protein dan sering ditaburi cabai untuk sensasi pedas.","description_11":"Konon, piza manis mungkin sudah ada lebih lama dari berbagai variasi lezat yang populer saat ini. Topping-nya dapat berupa aneka makanan manis, mulai dari keju manis hingga cokelat, buah, dan lainnya.","ingredient_01":"Keju, Tomat, Selasih","ingredient_02":"Keju, Pepperoni","ingredient_03":"Keju, Ham, Nanas","ingredient_04":"Keju, Ayam Teriyaki, Rumput Laut, Mayones","ingredient_05":"Keju, Saus Putih, Jamur, Brokoli","ingredient_06":"Keju, Udang, Jamur, Cabai, Daun Jeruk","ingredient_07":"Keju, Oregano, Zaitun Hijau Utuh","ingredient_08":"Paneer, Capsicum, Bawang, Paprika","ingredient_09":"Keju, Calabresa, Onion Ring, Zaitun Hitam Utuh","ingredient_10":"Keju, Salami, Bakon, Bawang, Cabai","ingredient_11":"Ada Begitu Banyak Variasi Piza","loading":"Memuat","name_01":"Margherita","name_02":"Pepperoni","name_03":"Hawaii","name_04":"Mayones Teriyaki","name_05":"Piza Putih","name_06":"Tom Yum","name_07":"Mozzarella","name_08":"Paneer Tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Hidangan Manis","pizza_01":"Piza Margherita","pizza_02":"Piza Pepperoni","pizza_03":"Piza Hawai","pizza_04":"Piza Mayones Teriyaki","pizza_05":"Piza Putih","pizza_06":"Piza Tom Yum","pizza_07":"Piza Mozzarella","pizza_08":"Piza Paneer Tikka","pizza_09":"Piza Calabresa","pizza_10":"Piza Magyaros","pizza_11":"Piza Manis","result_0":"Coba lagi","result_1":"Bagus","result_2":"Hebat!","result_3":"Sempurna!","result_4":"Selamat!"}