)]}'
{"TUTORIAL_TEXT":"Corta la pizza según te pidan","TUTORIAL_TEXT_ALT":"","copied":"¡Enlace copiado!","description_01":"Considerada la variante de ingredientes más popular de la pizza al estilo napolitano. El proceso de elaboración al estilo napolitano figura en la lista del patrimonio cultural inmaterial de la UNESCO.","description_02":"La pizza de pepperoni es una de las preferidas en Estados Unidos. Finas rodajas de salami esparcidas sobre una capa de queso.","description_03":"Esta pizza de sabor entre dulce y salado, a menudo objeto de acaloradas discusiones, es de origen canadiense y se ha convertido en una de las preferidas en todo el mundo.","description_04":"Esta variante, que combina algunos de los ingredientes populares de Japón, lleva pollo con glaseado de teriyaki, mayonesa cremosa y finas tiras de algas.","description_05":"El nombre de esta variedad, originaria de Italia, se debe a que no lleva la tradicional base de salsa de tomate de color rojo. Se suele preparar con besamel y ricota.","description_06":"Esta innovadora pizza está inspirada en el tradicional plato tailandés, la sopa tom yum. Al igual que sucede con la sopa, los ingredientes varían, pero casi siempre está presente un crustáceo habitual: la gamba.","description_07":"Esta combinación preferida en Argentina es una variante de su prima italiana. Se caracteriza por su base esponjosa, con mucho orégano y abundante queso.","description_08":"Esta variante consiste en la tradicional base de tomate con un toque indio. El panir está marinado en una salsa especiada. Esta pizza de varias capas se completa con queso adicional.","description_09":"El ingrediente clave es la calabresa, una salchicha brasileña de origen italiano que a menudo se acompaña con montañas de aros de cebolla.","description_10":"Un sueño para los más carnívoros. Esta pizza, popular en Hungría, combina varias proteínas y suele llevar chile para añadir un toque picante.","description_11":"Se rumorea que la pizza dulce podría ser anterior a las variantes saladas que predominan actualmente. El abanico de ingredientes es muy amplio: quesos dulces, chocolates, fruta ¡y muchos más!","ingredient_01":"Queso, tomate y albahaca","ingredient_02":"Queso y pepperoni","ingredient_03":"Queso, jamón york y piña","ingredient_04":"Queso, pollo teriyaki, algas y mayonesa","ingredient_05":"Queso, salsa blanca, champiñones y brócoli","ingredient_06":"Queso, gamba, setas, chile y hojas de lima","ingredient_07":"Queso, orégano, aceitunas verdes enteras","ingredient_08":"Panir, chile, cebolla y pimentón","ingredient_09":"Queso, calabresa, aros de cebolla, aceitunas negras enteras","ingredient_10":"Queso, salami, panceta, cebolla y chile","ingredient_11":"Un sinfín de posibilidades","loading":"Cargando","name_01":"Margarita","name_02":"Pepperoni","name_03":"Hawaiana","name_04":"Mayonesa teriyaki","name_05":"Pizza blanca","name_06":"Tom yum","name_07":"Mozzarella","name_08":"Panir tikka","name_09":"Calabresa","name_10":"Magyaros","name_11":"Dulce","pizza_01":"Pizza margarita","pizza_02":"Pizza de pepperoni","pizza_03":"Pizza hawaiana","pizza_04":"Pizza con mayonesa teriyaki","pizza_05":"Pizza blanca","pizza_06":"Pizza tom yum","pizza_07":"Pizza mozzarella","pizza_08":"Pizza panir tikka","pizza_09":"Pizza calabresa","pizza_10":"Pizza magyaros","pizza_11":"Pizza dulce","result_0":"Vuelve a intentarlo","result_1":"Genial","result_2":"¡Así se hace!","result_3":"¡Perfecto!","result_4":"¡Enhorabuena!"}