)]}'
{"TUTORIAL_TEXT":"درخواست کے مطابق پیزا کاٹیں","TUTORIAL_TEXT_ALT":"","copied":"لنک کاپی ہو گیا!","description_01":"اسے نیپولٹن طرز کے پیزا کی مقبول ترین ٹاپنگ کا تغیر سمجھا جاتا ہے! نیپولٹن طرز کا پیزا بنانے کا عمل یونیسکو کے ثقافتی سرمایے کی فہرست میں شامل ہے۔","description_02":"پیپرونی امریکہ کا پسندیدہ پیزا ہے۔ پتلے سلائس والا، ساسیج کے سینکے ہوئے نقطے نما جس کی سطح پنیر کی ہوتی ہے۔","description_03":"یہ میٹھا، ذائقہ دار پیزا اکثر گرما گرم بحث کا موضوع ہوتا ہے اور یہ کینیڈا سے شروع ہوا اور پوری دنیا میں مشہور ہو گیا۔","description_04":"جاپان کے کچھ مقبول اجزاء کا بہترین مجموعہ، اس میں ٹیریاکی چکن، کریم والے میئونیز اور سمندری چھاڑ کی پتلی اسٹرپس کے تغیر کی خصوصیات شامل ہیں۔","description_05":"اٹلی میں شروع ہونے والے اس تغیر کو اس کے روایتی سرخ ٹماٹر ساس بیس کی کمی کی وجہ سے نام دیا گیا ہے۔ اسے اکثر بیکھمیل ساس اور ریکوٹا سے بنایا جاتا ہے۔","description_06":"یہ اختراعی پیزا روایتی تهائی ڈش، ٹام یم سوپ کو دکھاتا ہے۔ سوپ کی طرح ٹاپنگس مختلف ہوتے ہیں لیکن ان میں تقریباً ہمیشہ ایک عام کرسٹیشین کی خصوصیت موجود ہوتی ہے: جھینگا!","description_07":"ارجنٹینیا میں پسند کیا جانے والے یہ تغیر اپنے اطالوی ورژن سے تھوڑا مختلف ہے۔ یہ اپنے اسپانجی بیس، کافی اوریگانو اور پنیر کی بہت زیادہ مقدار کی وجہ سے مشہور ہے۔","description_08":"اس تغیر میں ٹماٹر کی بنیاد روایتی ہے لیکن اس میں ہندوستانی ذائقہ شامل ہے۔ پنیر ٹاپنگ مصالحہ دار ساس میں میرینیٹ ہوتا ہے۔ اضافی پنیر اس پرت والے پیزا کو مکمل کرتا ہے۔","description_09":"کالابریس کلیدی جز ہے، ایک برازیلی ساسیج جس کی جڑیں اٹلی ہے، جس میں اکثر رنگ نما پیاز کی بڑی مقدار ملائی جاتا ہے۔","description_10":"یہ پیزا ہنگری میں گوشت کے محبین میں بہت مشہور ہے، اس کے مصالحے دار ذائقے کا راز اس کے ٹاپنگز میں متعدد قسم کے پروٹینز اور متعدد قسم کی مرچوں کی موجودگی ہے!","description_11":"یہ افواہ ہے کہ میٹھا پیزا آج کے مشہور لذیذ تغیرات سے پہلے کا ہے۔ ٹاپنگز میٹھے پنیر سے لے کر چاکلیٹس، پھل اور بہت کچھ تک میٹھے اسپیکٹرم کا احاطہ کرتے ہیں!","ingredient_01":"پنیر، ٹماٹر، تُلسی","ingredient_02":"پنیر، پیپرونی","ingredient_03":"پنیر، سور کی ران، انناس","ingredient_04":"پنیر، ٹیریاکی چکن، سمندری جھاڑ، میئونیز","ingredient_05":"پنیر، سفید ساس، مشرومز، بروکولی","ingredient_06":"پنیر، جھینگا، مشرومز، مرچ، چونے کے پتے","ingredient_07":"پنیر، اوریگانو، مکمل ہر زیتون","ingredient_08":"پنیر، شملہ مرچ، پیاز، پیپریکا","ingredient_09":"پنیر، کالابریس، رنگ نما پیاز، مکمل سیاہ زیتون","ingredient_10":"پنیر، سلامی، بیکن، پیاز، مرچ","ingredient_11":"لامحدود امکانات","loading":"لوڈ ہو رہا ہے","name_01":"مارگریٹا","name_02":"پیپرونی","name_03":"ہوائین","name_04":"ٹیریاکی میئونیز","name_05":"سفید پیزا","name_06":"ٹام یم","name_07":"موزاریلا","name_08":"پنیر ٹکا","name_09":"کالابریس","name_10":"میگروز","name_11":"میٹھا","pizza_01":"مارگریٹا پیزا","pizza_02":"پیپرونی پیزا","pizza_03":"ہوائین پیزا","pizza_04":"ٹیریاکی میئونیز پیزا","pizza_05":"سفید پیزا","pizza_06":"ٹام یم پیزا","pizza_07":"موزاریلا پیزا","pizza_08":"پنیر ٹکا پیزا","pizza_09":"کالابریس پیزا","pizza_10":"میگروز پیزا","pizza_11":"میٹھا پیزا","result_0":"دوبارہ کوشش کریں","result_1":"اچھا","result_2":"اچھا کام!","result_3":"زبردست!","result_4":"مبارکباد!"}