)]}'
{"Close":"Закрыть","Continue":"Продолжить","Copy share link":"Скопировать","Email":"Отправить по почте","Fact1":"Вей'ва умела мастерски ткать полотна с традиционными орнаментами зуни (шиви) и занималась гончарным делом. Она стала одной из первых, чьи работы находили покупателей за пределами племени.","Fact2":"Вей'ва принадлежала к числу людей, которых местные называли Łamana (лхамана). Лхамана – мужчины, выполнявшие в племени как мужские, так и женские обязанности.","Fact3":"Вей'ва также была духовным наставником и медиатором. Ей удалось не только сохранить историю и традиции народа зуни (сами они называли себя ашиви), но и рассказать о культуре своего племени европейско-американским поселенцам, миссионерам и чиновникам.","Fact4":"Народ зуни (ашиви) – коренные жители Юго-Запада США. Они и сегодня чтят свою культуру и традиции, занимаясь рисованием, гончарным ремеслом и ювелирным делом.","Fail":"Не совсем так. Попробуйте ещё раз.","Intro Fact":"Вей'ва родилась в племени одного из коренных народов США – зуни – во второй половине XIX века. Она занималась ткацким и гончарным делом. Давайте узнаем больше о ее жизни и ремесле!","Loading":"Закрыть","Mute":"Отключить звук","Next":"Далее","Pause":"Пауза","Paused":"На паузе","Resume":"Продолжить","Search":"Поиск","Share Facebook":"Поделиться в Facebook","Share Twitter":"Поделиться в Твиттере","Share1":"Поделиться","Share2":"Ссылка скопирована.","ShareText":"Отпразднуйте месяц культурного наследия коренных жителей Америки вместе с #GoogleDoodle! Познакомьтесь с удивительной историей Вей'вы – ткачихи из народа зуни.","Skip scene/tutorial":"Пропустить","Start":"Начать","Start Over":"Начать заново","Start Weaving":"Начать","Thanks":"Спасибо за игру!","Thanks - Alt 1":"Спасибо за участие!","Thanks - Alt 2":"Узнайте больше о Вей'ве","Title":"Наследие Вей'вы","Tutorial - Alt 1":"Чтобы соткать фрагмент, выберите пряжу и протяните ее над совпадающими стрелками и под ними.","Tutorial - Alt 2":"Чтобы завершить этот фрагмент, опустите стержень.","Unmute":"Включить звук","Yarn Brown":"Коричневая пряжа","Yarn Brown Selected":"Выбрана коричневая пряжа.","Yarn Navy":"Синяя пряжа","Yarn Navy Selected":"Выбрана синяя пряжа.","Yarn White":"Белая пряжа","Yarn White Selected":"Выбрана белая пряжа.","tutorial1":"Чтобы соткать фрагмент, выберите пряжу и протяните ее вокруг совпадающих стрелок.","tutorial2":"Чтобы завершить этот фрагмент, выберите стержень."}