)]}'
{"Close":"बंद करें","Continue":"जारी रखें","Copy share link":"लिंक कॉपी करें","Email":"ई-मेल से भेजें","Fact1":"वेह वाह एक कुशल बुनकर थे, जो ख़ास ज़ूनी (शिवि) शैली के कपड़े बनाते थे. मिट्टी के बर्तन बनाने में माहिर वेह वाह, अपनी जनजाति के बाहर मिट्टी के बर्तन और कपड़े बेचने वाले पहले ज़ूनी (शिवि) लोगों में से एक थे.","Fact2":"वेह वाह एक थामाना (थाह-मह-नाह) थे. वह जन्म से पुरुष थे. थामाना ऐसे लोग थे जो जनजाति में पुरुषों और महिलाओं, दोनों की परंपरागत भूमिकाओं को आसानी से निभाते थे.","Fact3":"आध्यात्मिक नेता और मध्यस्थ के तौर पर, वेह वाह ने ज़ूनी (अ शिवि) लोगों के इतिहास और परंपराओं को संजोकर रखा. इसमें अमेरिका में बसने वाले यूरोपियन लोगों, मिशनरियों, और सरकारी अधिकारियों को इसके बारे में शिक्षित करना भी शामिल था.","Fact4":"ज़ूनी (अ शिवि) जनजाति के लोग उस जगह के मूल निवासी हैं जिसे अब अमेरिकी दक्षिण-पश्चिम हिस्से के तौर पर जाना जाता है. ये लोग गहनों, पेंटिंग, और मिट्टी के बर्तन जैसी कलाओं के ज़रिए अपनी सांस्कृतिक परंपराओं को सुरक्षित रखते हैं.","Fail":"ठीक न लगे, तो फिर से कोशिश करें","Intro Fact":"वेह वाह, अमेरिका की एक मूल जनजाति ज़ूनी (अ शिवि) के सदस्य थे. वह फ़ाइबर कलाकार के साथ-साथ, बुनकर और कुम्हार भी थे. आइए, साथ मिलकर बुनें और वेह वाह के बारे में ज़्यादा जानें.","Loading":"लोड हो रहा है","Mute":"म्यूट करें","Next":"आगे बढ़ें","Pause":"रोकें","Paused":"रोका गया","Resume":"फिर शुरू करें","Search":"खोजें","Share Facebook":"Facebook पर शेयर करें","Share Twitter":"Twitter पर शेयर करें","Share1":"शेयर करें","Share2":"लिंक कॉपी किया गया","ShareText":"नेटिव अमेरिकन हेरिटेज मंथ की शुभकामनाएं! आइए, आज के #GoogleDoodle के साथ, हम सब मिलकर कुछ बुनें और ज़ूनी फ़ाइबर कलाकार 'वेह वाह' के बारे में ज़्यादा जानें.","Skip scene/tutorial":"छोड़ें","Start":"शुरू करें","Start Over":"फिर से शुरू करें","Start Weaving":"बुनना शुरू करें","Thanks":"खेलने के लिए धन्यवाद","Thanks - Alt 1":"हमारे साथ बुनने के लिए धन्यवाद","Thanks - Alt 2":"वेह वाह के बारे में ज़्यादा जानें","Title":"वेह वाह की याद में","Tutorial - Alt 1":"कोई धागा चुनें. इसके बाद, किसी हिस्से को बुनने के लिए, धागे को खींचे और उसके रंग से मिलते-जुलते ऐरो के ऊपर और नीचे छोड़ें","Tutorial - Alt 2":"इस हिस्से को खत्म करने के लिए, रॉड पर नीचे की ओर स्वाइप करें","Unmute":"अनम्यूट करें","Yarn Brown":"भूरा धागा","Yarn Brown Selected":"भूरा धागा चुना गया","Yarn Navy":"नीला धागा","Yarn Navy Selected":"नीला धागा चुना गया","Yarn White":"सफेद धागा","Yarn White Selected":"सफेद धागा चुना गया","tutorial1":"कोई धागा चुनें. इसके बाद, किसी हिस्से को बुनने के लिए, धागे को खींचे और उसके रंग से मिलते-जुलते ऐरो के पास तक ले जाकर छोड़ें","tutorial2":"इस हिस्से को खत्म करने के लिए रॉड चुनें"}