)]}'
{"Close":"Zapri","Continue":"Naprej","Copy share link":"Kopiraj povezavo","Email":"E-pošta","Fact1":"Pokojni We:wa je bil mojstrski pletilec, ustvarjal pa je tekstilne izdelke v značilnem slogu plemena Zuni (Shiwi). Vešč izdelave lončarskih izdelkov je bil med prvimi pripadniki plemena Zuni (Shiwi), ki je prodajal lončarske in tekstilne izdelke zunaj meja plemena.","Fact2":"Pokojni We:wa je bil Łamana – rojen je bil kot biološki moški, nato pa fluidno prevzemal spolne vloge, ki so jih tradicionalno opravljali moški in ženske v plemenu.","Fact3":"Pokojni We:wa je kot duhovni vodja in mediator skrbel za ohranitev zgodovine in običajev plemena Zuni (A:shiwi), vključno s poučevanjem evropsko-ameriških kolonizatorjev, misijonarjev in državnih uradnikov.","Fact4":"Pleme Zuni (A:shiwi) je avtohtono ljudstvo na ozemlju, ki mu pravimo ameriški jugozahod. Svojo kulturno tradicijo ohranjajo s slikanjem, lončarstvom in izdelovanjem nakita.","Fail":"Ne bo v redu, poskusite znova.","Intro Fact":"Pokojni We:wa je bil pripadnik plemena ameriških staroselcev Zuni (A:shiwi) in mojster pletilstva ter lončar. Tkimo skupaj in se poučimo o pokojnem We:waju.","Loading":"Nalaganje","Mute":"Izklop zvoka","Next":"Naprej","Pause":"Začasno zaustavi","Paused":"Začasno zaustavljeno","Resume":"Nadaljuj","Search":"Iskanje","Share Facebook":"Deli v Facebooku","Share Twitter":"Deli v Twitterju","Share1":"Deli","Share2":"Povezava je kopirana","ShareText":"Vesel mesec dediščine ameriških staroselcev. Tkimo skupaj v okviru današnjega Googlovega priložnostnega logotipa #GoogleDoodle in se poučimo o pokojnem pletilcu plemena Zuni, We:waju.","Skip scene/tutorial":"Preskoči","Start":"Začetek","Start Over":"Začni znova","Start Weaving":"Začnite tkati.","Thanks":"Hvala za igranje.","Thanks - Alt 1":"Hvala, da ste tkali z nami.","Thanks - Alt 2":"Preberite več o pokojnem We:waju.","Title":"Slavimo pokojnega We:waja","Tutorial - Alt 1":"Izberite predivo, nato ga vlecite pod ujemajočimi se puščicami in nad njimi, da stkete del.","Tutorial - Alt 2":"Povlecite po igli navzdol, da dokončate ta del.","Unmute":"Vklop zvoka","Yarn Brown":"Rjavo predivo","Yarn Brown Selected":"Izbrali ste rjavo predivo.","Yarn Navy":"Modro predivo","Yarn Navy Selected":"Izbrali ste modro predivo.","Yarn White":"Belo predivo","Yarn White Selected":"Izbrali ste belo predivo.","tutorial1":"Izberite predivo, nato ga vlecite okoli ujemajočih se puščic, da stkete del.","tutorial2":"Izberite iglo, da dokončate ta del."}