)]}'
{"Close":"Stäng","Continue":"Fortsätt","Copy share link":"Kopiera länk","Email":"E-post","Fact1":"We:wa, som var en skicklig vävare, skapade textilier i zunistil (shiwi). We:wa var kunnig inom keramik och bland de första zuniindianer (Shiwi) som sålde keramik och textilier utanför stammen. ","Fact2":"We:wa var en Łamana (thah-mah-nah), dvs. en person som föddes som man, men som på ett flytande sätt tog sig an könsroller som traditionellt utfördes av både män och kvinnor i stammen.","Fact3":"Som andlig ledare och medlare bevarade We:wa zuniindianernas (A:shiwi) historia och traditioner och lärde nybyggare, missionärer och myndigheter om zuniindianernas kultur.","Fact4":"Zunifolket (A:shiwi) är ursprungsbefolkningen i det som i dag kallas sydvästra USA. De värnar om sina kulturella traditioner genom konstformer som målning, keramik och smyckestillverkning.","Fail":"Inte riktigt, försök igen","Intro Fact":"We:wa (wee-wah) var medlem av zunistammen (A:shiwi) och fiberkonstnär, vävare och keramiker. Vi väver tillsammans och lär oss mer om We:wa.","Loading":"Läser in","Mute":"Ljud av","Next":"Nästa","Pause":"Pausa","Paused":"Pausades","Resume":"Återuppta","Search":"Sök","Share Facebook":"Dela på Facebook","Share Twitter":"Dela på Twitter","Share1":"Dela","Share2":"Länken har kopierats","ShareText":"Den här månaden firar vi Amerikas ursprungsbefolkning. I dagens #GoogleDoodle väver vi tillsammans och lär oss mer om den avlidna zuni-fiberkonstnären We:wa. ","Skip scene/tutorial":"Hoppa över","Start":"Börja","Start Over":"Börja om","Start Weaving":"Börja väva","Thanks":"Tack för att du spelar","Thanks - Alt 1":"Tack för att du väver med oss","Thanks - Alt 2":"Läs mer om We:wa","Title":"Vi firar We:wa","Tutorial - Alt 1":"Välj garnet och dra det sedan över och under de matchande pilarna för att väva en sektion","Tutorial - Alt 2":"Svep nedåt på käppen för att avsluta sektionen","Unmute":"Ljud på","Yarn Brown":"Brunt garn","Yarn Brown Selected":"Brunt garn har valts","Yarn Navy":"Mörkblått garn","Yarn Navy Selected":"Mörkblått garn har valts","Yarn White":"Vitt garn","Yarn White Selected":"Vitt garn har valts","tutorial1":"Välj garnet och dra det sedan runt de matchande pilarna för att väva en sektion","tutorial2":"Välj käppen för att avsluta sektionen"}