)]}'
{"Close":"إغلاق","Continue":"المتابعة","Copy share link":"نسخ الرابط","Email":"البريد الإلكتروني","Fact1":"كانت الراحلة \"وي وا\" حائكة محترفة تصنع منسوجات بأسلوب \"زوني\" (شيوي) المميّز. كما برعت في صناعة الفخار، وكانت من ضمن أوائل الأفراد في قبيلة \"زوني\" (شيوي) الذين باعوا منتجات الفخار والمنسوجات خارج القبيلة.","Fact2":"حملت الراحلة \"وي وا\" لقب \"ثامانا\"، أي أنها ولدت بيولوجيًا كذكر ثم أدّت بكل سلاسة الأدوار المخصّصة تقليديًا للرجال والنساء على حد سواء ضمن القبيلة.","Fact3":"بصفتها قائدة ووسيطة روحية، حافظت الراحلة \"وي وا\" على تاريخ شعب \"زوني\" (أ:شيوي) وتقاليده، كما ساهمت في نشر ثقافة شعبها بين المستوطنين الأوروبيين الأمريكيين والمبشّرين والمسؤولين الحكوميين.","Fact4":"شعب \"زوني\" (أ:شيوي) هم السكان الأصليون للمنطقة التي تُعرف اليوم باسم جنوب غرب أمريكا، وهم يحافظون على تقاليدهم الثقافية من خلال الفنون كالرسومات والفخار والمجوهرات.","Fail":"حدث خطأ أثناء الحياكة. يُرجى إعادة المحاولة.","Intro Fact":"كانت الراحلة \"وي وا\" من أعضاء قبيلة \"زوني\" (أ:شيوي)، إحدى قبائل الأمريكيين الأصليين، وقد عملت كفنانة ألياف وحائكة وصانعة فخار. لننسج معًا ونتعرّف أكثر على الراحلة \"وي وا\".","Loading":"جارٍ التحميل","Mute":"كتم الصوت","Next":"الجولة التالية","Pause":"إيقاف اللعبة مؤقتًا","Paused":"تم إيقاف اللعبة مؤقتًا.","Resume":"استئناف اللعب","Search":"بحث","Share Facebook":"المشاركة على Facebook","Share Twitter":"المشاركة على Twitter","Share1":"مشاركة","Share2":"تم نسخ الرابط","ShareText":"نحتفل هذا الشهر بتراث الأمريكيين الأصليين. انضمّوا إلينا اليوم في شعار GoogleDoodle# المبتكر لننسج معًا ونتعرّف أكثر على فنانة ألياف \"زوني\"، الراحلة \"وي وا\".","Skip scene/tutorial":"التخطي","Start":"البدء","Start Over":"البدء من جديد","Start Weaving":"البدء بالحياكة","Thanks":"شكرًا على مشاركتك في اللعب.","Thanks - Alt 1":"شكرًا على مشاركتك في الحياكة معنا.","Thanks - Alt 2":"تعرَّف على مزيد من المعلومات حول الراحلة \"وي وا\".","Title":"الاحتفال بذكرى الراحلة \"وي وا\"","Tutorial - Alt 1":"اختَر كرة الخيوط ثم اسحبها فوق الأسهم المطابقة وتحتها لحياكة جزء.","Tutorial - Alt 2":"مرِّر سريعًا من الأعلى إلى الأسفل على إطار النول لإنهاء هذا الجزء.","Unmute":"إعادة الصوت","Yarn Brown":"كرة خيوط بنّية","Yarn Brown Selected":"تم اختيار كرة الخيوط البنّية.","Yarn Navy":"كرة خيوط زرقاء داكنة","Yarn Navy Selected":"تم اختيار كرة الخيوط الزرقاء الداكنة.","Yarn White":"كرة خيوط بيضاء","Yarn White Selected":"تم اختيار كرة الخيوط البيضاء.","tutorial1":"اختَر كرة الخيوط ثم اسحبها حول الأسهم المطابقة لحياكة جزء.","tutorial2":"انقر على إطار النول لإنهاء هذا الجزء."}