)]}'
{"Close":"Zamknij","Continue":"Dalej","Copy share link":"Kliknij, by skopiować","Email":"Wyślij e-mailem","Fact1":"We:wa był doświadczonym tkaczem, wytwarzającym tkaniny w charakterystycznym stylu Zuni (Shiwi). Był utalentowanym garncarzem i jako jeden z pierwszych przedstawicieli plemienia Zuni (Shiwi) sprzedawał swoje wyroby garncarskie i tkaniny ludziom spoza plemienia.","Fact2":"We:wa był „lhamana” – kimś, kto urodził się jako biologiczny mężczyzna, ale płynnie przechodził między rolami kulturowymi tradycyjnie przyjmowanymi w plemieniu przez kobiety i tymi przyjmowanymi przez mężczyzn.","Fact3":"Jako przywódca duchowy i mediator We:wa dbał o historię i tradycje Zuni (A:shiwi). Przekazywał wiedzę o nich również europejskim i amerykańskim osadnikom, misjonarzom oraz urzędnikom państwowym.","Fact4":"Lud Zuni (A:shiwi) tworzą rdzenni mieszkańcy ziem nazywanych Amerykańskim Południowym Zachodem. Ich kultura i tradycje przetrwały w sztuce malarskiej, garncarskiej oraz jubilerskiej.","Fail":"Niezupełnie, spróbuj jeszcze raz","Intro Fact":"We:wa (wym. łe-ła) należał do plemienia rdzennych Amerykanów Zuni (A:shiwi). Był artystą, który zajmował się tkactwem i garncarstwem. Utkajmy coś razem i poznajmy lepiej nieżyjącego We:wa.","Loading":"Wczytuję","Mute":"Wycisz","Next":"Dalej","Pause":"Wstrzymaj","Paused":"Wstrzymano","Resume":"Wznów","Search":"Szukaj","Share Facebook":"Udostępnij na Facebooku","Share Twitter":"Udostępnij na Twitterze","Share1":"Udostępnij","Share2":"Link skopiowany","ShareText":"Obchodzimy Miesiąc Dziedzictwa Rdzennych Amerykanów. Utkajmy coś razem w dzisiejszym #GoogleDoodle i poznajmy We:wa – nieżyjącego członka plemienia Zuni, który zajmował się tkactwem artystycznym.","Skip scene/tutorial":"Pomiń","Start":"Start","Start Over":"Zacznij od nowa","Start Weaving":"Zacznij tkać","Thanks":"Dziękujemy za udział w grze","Thanks - Alt 1":"Dziękujemy za wspólne tkanie","Thanks - Alt 2":"Dowiedz się więcej o nieżyjącym We:wa","Title":"Wspominamy We:wa","Tutorial - Alt 1":"Wybierz przędzę, a potem przeciągnij ją nad i pod odpowiednimi strzałkami, aby utkać fragment tkaniny","Tutorial - Alt 2":"Przesuń palcem w dół wałka, aby zakończyć ten odcinek","Unmute":"Wyłącz wyciszenie","Yarn Brown":"Brązowa przędza","Yarn Brown Selected":"Wybrano brązową przędzę","Yarn Navy":"Granatowa przędza","Yarn Navy Selected":"Wybrano granatową przędzę","Yarn White":"Biała przędza","Yarn White Selected":"Wybrano białą przędzę","tutorial1":"Wybierz przędzę, a potem przeciągnij ją wokół odpowiednich strzałek, aby utkać fragment tkaniny","tutorial2":"Wybierz wałek, aby zakończyć ten odcinek"}