)]}'
{"Close":"Maak toe","Continue":"Gaan voort","Copy share link":"Kopieer skakel","Email":"E-pos","Fact1":"Wyle We:wa was 'n bedrewe wewer wat tekstiel in die kenmerkende Zuni- (Shiwi-) styl geskep het. Wyle We:wa was vaardig met pottebakkery en was een van die eerste Zuni (Shiwi) wat pottebakkerswerk en tekstiel buite die stam verkoop het.","Fact2":"Wyle We:wa was 'n Łamana (tha-ma-na), iemand wat as biologies manklik gebore is wat gemaklik geslagsrolle uitgevoer het wat tradisioneel deur sowel mans as vroue in die stam verrig is.","Fact3":"Wyle We:wa, 'n geestelike leier en bemiddelaar, het die geskiedenis en tradisies van die Zuni- (A:shiwi-) volk bewaar en ook Europees-Amerikaanse nedersetters, sendelinge en staatsamptenare daaroor geleer.","Fact4":"Die Zuni- (A:shiwi-) volk is inheems aan die landelike gebied wat nou as die Amerikaanse Suidweste bekend staan. Hulle beskerm hul kulturele tradisies deur kunsvorme soos skilder, pottebakkery en juwerliesware.","Fail":"Nie heeltemal nie; probeer weer","Intro Fact":"Wyle We:wa (wê-wa) was 'n lid van die Zuni- (A:shiwi-) stam van Amerikaanse inboorlinge en 'n veselkunstenaar, wewer en pottebakker. Kom ons weef saam en kom meer te wete oor wyle We:wa.","Loading":"Laai tans","Mute":"Demp","Next":"Volgende","Pause":"Onderbreek","Paused":"Is onderbreek","Resume":"Hervat","Search":"Soek","Share Facebook":"Deel op Facebook","Share Twitter":"Deel op Twitter","Share1":"Deel","Share2":"Skakel is gekopieer","ShareText":"Gelukkige Erfenismaand vir Amerikaanse inboorlinge! Kom ons weef saam in vandag se #GoogleDoodle en kom meer te wete oor wyle Zuni-veselkunstenaar We:wa.","Skip scene/tutorial":"Slaan oor","Start":"Begin","Start Over":"Begin oor","Start Weaving":"Begin weef","Thanks":"Dankie dat jy speel","Thanks - Alt 1":"Dankie dat jy saam met ons weef","Thanks - Alt 2":"Kom meer te wete oor wyle We:wa","Title":"Ter viering van wyle We:wa","Tutorial - Alt 1":"Kies die gare en sleep dan bo en onder die ooreenstemmende pyle om 'n gedeelte te weef","Tutorial - Alt 2":"Swiep af op die staaf om hierdie gedeelte te voltooi","Unmute":"Ontdemp","Yarn Brown":"Bruin gare","Yarn Brown Selected":"Bruin gare is gekies","Yarn Navy":"Vlootblou gare","Yarn Navy Selected":"Vlootblou gare is gekies","Yarn White":"Wit gare","Yarn White Selected":"Wit gare is gekies","tutorial1":"Kies die gare en sleep dan rondom die ooreenstemmende pyle om 'n gedeelte te weef","tutorial2":"Kies die staaf om hierdie gedeelte te voltooi"}