)]}'
{"Close":"Затвори","Continue":"Настави","Copy share link":"Копирај линк","Email":"Пошаљи имејлом","Fact1":"Покојни Ви Ва био је стручњак за ткање, који је правио текстилне тканине у карактеристичном Зуни (Шиви) стилу. Као вешт грнчар, покојни Ви Ва био је један од првих Зуни (Шиви) староседелаца који су продавали грнчарију и текстилне тканине ван свог племена.","Fact2":"Покојни Ви Ва био је Тамана (thah-mah-nah), особа биолошки рођена као мушко која је обављала улоге традиционално намењене за оба пола у свом племену.","Fact3":"Као духовни вођа и посредник, покојни Ви Ва очувао је историју и традиције народа Зуни (Ашиви), што је укључивало и едуковање европских досељеника у Америку, мисионара и државних званичника о тим стварима.","Fact4":"Народ Зуни (Ашиви) су староседеоци подручја које је сада познато као југозапад САД. Они чувају своје културне традиције кроз вештине попут сликарства, грнчарства и израде накита.","Fail":"Замало, пробајте поново","Intro Fact":"Покојни Ви Ва (wee-wah) био је члан Зуни (Ашиви) племена америчких староседелаца и плетач, ткач и грнчар. Хајде да плетемо заједно и да сазнамо више о покојном Ви Вау.","Loading":"Учитава се","Mute":"Искључи звук","Next":"Даље","Pause":"Паузирај","Paused":"Паузирано","Resume":"Настави","Search":"Претражи","Share Facebook":"Дели на Facebook-у","Share Twitter":"Дели на Twitter-у","Share1":"Дели","Share2":"Линк је копиран","ShareText":"Срећан месец наслеђа америчких староседелаца! Хајде да плетемо заједно у данашњем дудл логотипу #GoogleDoodle и да сазнамо више о покојном Зуни плетачу, Ви Вау.","Skip scene/tutorial":"Прескочи","Start":"Почни","Start Over":"Почни поново","Start Weaving":"Почните да плетете","Thanks":"Хвала вам што играте ову игру","Thanks - Alt 1":"Хвала вам што плетете са нама","Thanks - Alt 2":"Сазнајте више о покојном Ви Вау","Title":"Славимо покојног Ви Ваа","Tutorial - Alt 1":"Изаберите предиво, па превлачите изнад и испод одговарајућих стрелица да бисте исплели један део","Tutorial - Alt 2":"Превлачите надоле на штапу да бисте довршили овај део","Unmute":"Укључи звук","Yarn Brown":"Браон предиво","Yarn Brown Selected":"Изабрано је браон предиво","Yarn Navy":"Тегет предиво","Yarn Navy Selected":"Изабрано је тегет предиво","Yarn White":"Бело предиво","Yarn White Selected":"Изабрано је бело предиво","tutorial1":"Изаберите предиво, па вуците по одговарајућим стрелицама да бисте исплели један део","tutorial2":"Изаберите штап да бисте довршили овај део"}