)]}'
{"Close":"Chiudi","Continue":"Continua","Copy share link":"Fai clic per copiare","Email":"Email","Fact1":"Il defunto We:wa era un esperto tessitore e creava tessuti nel tipico stile Zuni (Shiwi). Esperto anche di ceramica, fu tra i primi Zuni (Shiwi) a vendere ceramiche e prodotti tessili al di fuori della tribù.","Fact2":"We:wa era un Łamana (thah-mah-nah), ovvero una persona di sesso maschile che assumeva ruoli tradizionalmente attribuiti sia a uomini che a donne all'interno della tribù.","Fact3":"Guida spirituale e mediatore, il defunto We:wa preservò la storia e le tradizioni del popolo Zuni (A:shiwi), insegnandole e tramandandole anche a coloni, missionari e funzionari governativi europei-americani.","Fact4":"Il popolo Zuni (A:shiwi) è composto da indigeni della terra nota come il Sudovest degli Stati Uniti. Per preservare le proprie tradizioni culturali, si serve di forme d'arte come la pittura, la ceramica e l'oreficeria.","Fail":"Non ci siamo, riprova","Intro Fact":"We:wa (wee-wah) era un membro della tribù nativa americana Zuni (A:shiwi) ed era artista tessile, tessitore e ceramista. Intrecciamo assieme i fili e scopriamo di più su We:wa.","Loading":"Caricamento in corso","Mute":"Disattiva audio","Next":"Avanti","Pause":"Pausa","Paused":"In pausa","Resume":"Riprendi","Search":"Cerca","Share Facebook":"Condividi su Facebook","Share Twitter":"Condividi su Twitter","Share1":"Condividi","Share2":"Link copiato","ShareText":"Buon Mese dell’eredità culturale dei nativi americani! Tessiamo insieme con il #GoogleDoodle di oggi e scopriamo di più su We:wa, artista tessile Zuni.","Skip scene/tutorial":"Ignora","Start":"Inizia","Start Over":"Ricomincia","Start Weaving":"Inizia a intrecciare i fili","Thanks":"Grazie per aver giocato","Thanks - Alt 1":"Grazie per aver intrecciato i fili con noi","Thanks - Alt 2":"Scopri di più sul defunto We:wa","Title":"In onore di We:Wa","Tutorial - Alt 1":"Seleziona il filato e trascina su e giù le frecce corrispondenti per intessere una sezione","Tutorial - Alt 2":"Fai scorrere verso il basso l'asta per terminare questa sezione","Unmute":"Riattiva audio","Yarn Brown":"Filato marrone","Yarn Brown Selected":"Filato marrone selezionato","Yarn Navy":"Filato blu marino","Yarn Navy Selected":"Filato blu marino selezionato","Yarn White":"Filato bianco","Yarn White Selected":"Filato bianco selezionato","tutorial1":"Seleziona il filato e trascina attorno le frecce corrispondenti per intessere una sezione","tutorial2":"Seleziona l'asta per terminare questa sezione"}