)]}'
{"Close":"ปิด","Continue":"ต่อไป","Copy share link":"คัดลอกลิงก์","Email":"อีเมล","Fact1":"We:wa ผู้ล่วงลับเป็นช่างทอผู้เชี่ยวชาญ ซึ่งสร้างสรรค์สิ่งทอสไตล์ Zuni (Shiwi) ที่ไม่เหมือนใคร และด้วยทักษะฝีมือด้านการทำเครื่องปั้นดินเผา We:wa ผู้ล่วงลับจึงเป็นชาว Zuni (Shiwi) คนแรกๆ ที่นำเครื่องปั้นดินเผาและสิ่งทอไปขายนอกเผ่าของตน","Fact2":"We:wa ผู้ล่วงลับเป็น Łamana (thah-mah-nah) หรือผู้ที่ถือกำเนิดมาเป็นเพศชายและรับบทบาทหน้าที่ของทั้งชายและหญิงตามธรรมเนียมประเพณีของชนเผ่าได้อย่างลื่นไหล","Fact3":"ในฐานะผู้นำและผู้เป็นสื่อกลางทางจิตวิญญาณ We:wa ผู้ล่วงลับอนุรักษ์ไว้ซึ่งประวัติศาสตร์และธรรมเนียมประเพณีของชาว Zuni (A:shiwi) ซึ่งรวมถึงการให้ความรู้แก่ผู้ตั้งรกรากเชื้อสายยุโรปอเมริกัน มิชชันนารี และเจ้าหน้าที่รัฐเกี่ยวกับประวัติศาสตร์และธรรมเนียมประเพณีของชนเผ่าด้วย","Fact4":"ชาว Zuni (A:shiwi) เป็นชนพื้นเมืองของดินแดนที่รู้จักกันในนาม \"อเมริกันเซาท์เวสต์\" โดยชาว Zuni ปกป้องประเพณีวัฒนธรรมของตนผ่านงานศิลปะอย่างเช่นภาพวาด เครื่องปั้นดินเผา และเครื่องประดับ","Fail":"ไม่สำเร็จ ลองทอใหม่","Intro Fact":"We:wa (wee-wah) ผู้ล่วงลับเป็นสมาชิกของชนพื้นเมืองอเมริกันจากเผ่า Zuni (A:shiwi) ทั้งยังเป็นศิลปินเส้นใย ช่างทอ และช่างปั้นหม้ออีกด้วย มาทอผ้าร่วมกันและดูข้อมูลเพิ่มเติมเกี่ยวกับ We:wa ผู้ล่วงลับ","Loading":"กำลังโหลด","Mute":"ปิดเสียง","Next":"ถัดไป","Pause":"หยุดชั่วคราว","Paused":"หยุดชั่วคราวแล้ว","Resume":"เล่นต่อ","Search":"ค้นหา","Share Facebook":"แชร์ใน Facebook","Share Twitter":"แชร์ใน Twitter","Share1":"แชร์","Share2":"คัดลอกลิงก์แล้ว","ShareText":"สุขสันต์เดือนแห่งมรดกของชนพื้นเมืองอเมริกัน! มาทอผ้าร่วมกันใน #GoogleDoodle ประจำวันนี้และดูข้อมูลเพิ่มเติมเกี่ยวกับ We:wa ศิลปินเส้นใยชาว Zuni ผู้ล่วงลับ","Skip scene/tutorial":"ข้าม","Start":"เริ่ม","Start Over":"เริ่มใหม่","Start Weaving":"เริ่มทอ","Thanks":"ขอบคุณที่ร่วมเล่นเกม","Thanks - Alt 1":"ขอบคุณที่ร่วมทอผ้ากับเรา","Thanks - Alt 2":"ดูข้อมูลเพิ่มเติมเกี่ยวกับ We:wa ผู้ล่วงลับ","Title":"วันรำลึกถึง We:wa ผู้ล่วงลับ","Tutorial - Alt 1":"เลือกไหมพรม จากนั้นลากลูกศรที่ตรงกันขึ้นและลงเพื่อทอส่วนนี้","Tutorial - Alt 2":"ปัดนิ้วลงตรงไม้ยาวเพื่อทอส่วนนี้ให้เสร็จ","Unmute":"เปิดเสียง","Yarn Brown":"ไหมพรมสีน้ำตาล","Yarn Brown Selected":"เลือกไหมพรมสีน้ำตาลแล้ว","Yarn Navy":"ไหมพรมสีกรมท่า","Yarn Navy Selected":"เลือกไหมพรมสีกรมท่าแล้ว","Yarn White":"ไหมพรมสีขาว","Yarn White Selected":"เลือกไหมพรมสีขาวแล้ว","tutorial1":"เลือกไหมพรม จากนั้นลากลูกศรที่ตรงกันไปยังทิศทางต่างๆ เพื่อทอส่วนนี้","tutorial2":"เลือกไม้ยาวเพื่อทอส่วนนี้ให้เสร็จ"}