)]}'
{"Close":"ပိတ်ရန်","Continue":"ရှေ့ဆက်ရန်","Copy share link":"လင့်ခ်ကို မိတ္တူကူးရန်","Email":"အီးမေးလ်","Fact1":"ကွယ်လွန်သွားပြီဖြစ်သော We:wa သည် ထူးခြားသည့် Zuni (Shiwi) ပုံစံဖြင့် အထည်အလိပ်များ ရက်လုပ်သော ကျွမ်းကျင်ရက်ကန်းသည် ဖြစ်သည်။ အိုးလုပ်သည့်အတတ်ကို ကျွမ်းကျင်သည့် We:wa သည် မျိုးနွယ်စုပြင်ပတွင် မြေထည်နှင့် အထည်အလိပ်များကို ရောင်းချခဲ့သော ပထမဆုံး Zuni (Shiwi) များအနက်တစ်ဦး ဖြစ်သည်။","Fact2":"Łamana (thah-mah-nah) ဖြစ်သည့် ကွယ်လွန်သွားပြီဖြစ်သော We:wa သည် ယောကျ်ားလေးအဖြစ် မွေးဖွားလာခဲ့ပြီး မျိုးနွယ်စုအတွင်း အစဉ်အလာအားဖြင့် အမျိုးသားနှင့် အမျိုးသမီးနှစ်ဦးစလုံး ထမ်းဆောင်သော ကျား၊ မ အခန်းကဏ္ဍများတွင် ပုံသေကားကျမဟုတ်ဘဲ ဆောင်ရွက်ခဲ့သူဖြစ်သည်။","Fact3":"We:wa သည် ဘာသာရေးဆိုင်ရာ ခေါင်းဆောင်သူနှင့် ဖျန်ဖြေပေးသူအဖြစ် Zuni (A:shiwi) လူမျိုးတို့၏ သမိုင်းကြောင်းနှင့် ထုံးတမ်းအစဉ်အလာများကို ထိန်းသိမ်းခဲ့ရာတွင် ယင်းအကြောင်းအရာများကို ဥရောပအမေရိကန် အခြေချသူများ၊ သာသနာပြုအဖွဲ့များနှင့် အစိုးရအရာရှိများအား ရှင်းလင်းပြောပြခြင်းလည်း ပါဝင်သည်။ ","Fact4":"Zuni (A:shiwi) လူမျိုးများသည် ယခုအခါတွင် အမေရိကန်အနောက်တောင်ပိုင်းအဖြစ် သိရှိကြသော နယ်မြေရှိ ဌာနေတိုင်းရင်းသားများ ဖြစ်သည်။ သူတို့သည် ပန်းချီကား၊ မြေထည်နှင့် လက်ဝတ်ရတနာကဲ့သို့ အနုပညာလက်ရာများမှတစ်ဆင့် မိမိတို့၏ ယဉ်ကျေးမှုဆိုင်ရာ ထုံးတမ်းအစဉ်အလာများကို ထိန်းသိမ်းကာကွယ်သည်။","Fail":"မဟုတ်သေးပါ၊ ပြန်စမ်းပါ","Intro Fact":"ကွယ်လွန်သွားပြီဖြစ်သော We:wa (wee-wah) သည် Zuni (A:shiwi) ဌာနေအမေရိကန် မျိုးနွယ်စုဝင်ဖြစ်ပြီး ချည်မျှင်အနုပညာရှင်၊ ရက်ကန်းသည်နှင့် အိုးထိန်းသည်တစ်ဦး ဖြစ်ပါသည်။ အတူတကွ ရက်ကန်းခတ်ပြီး ကွယ်လွန်သွားပြီဖြစ်သော We:wa အကြောင်း ပိုမိုလေ့လာကြပါစို့။","Loading":"ဖွင့်နေသည်","Mute":"အသံတိတ်ရန်","Next":"ရှေ့သို့","Pause":"ခဏရပ်ရန်","Paused":"ခဏရပ်ထားသည်","Resume":"ပြန်စရန်","Search":"ရှာရန်","Share Facebook":"Facebook တွင် မျှဝေရန်","Share Twitter":"Twitter တွင် မျှဝေရန်","Share1":"မျှဝေရန်","Share2":"လင့်ခ်ကို မိတ္တူကူးပြီးပြီ","ShareText":"ပျော်ရွှင်ဖွယ် ဌာနေအမေရိကန်တိုင်းရင်းသားများ၏ အမွေအနှစ်လ ဖြစ်ပါစေ။ ယနေ့၏ #GoogleDoodle တွင် အတူတကွ ရက်ကန်းခတ်ပြီး ကွယ်လွန်သွားပြီဖြစ်သော Zuni ချည်မျှင် အနုပညာရှင် We:wa အကြောင်း ပိုမိုလေ့လာကြပါစို့။","Skip scene/tutorial":"ကျော်ရန်","Start":"စရန်","Start Over":"ပြန်စရန်","Start Weaving":"စတင်ရက်လုပ်ရန်","Thanks":"ကစားသည့်အတွက် ကျေးဇူးတင်ပါသည်","Thanks - Alt 1":"ကျွန်ုပ်တို့နှင့်အတူ ရက်ကန်းခတ်သည့်အတွက် ကျေးဇူးတင်ပါသည်","Thanks - Alt 2":"ကွယ်လွန်သွားပြီဖြစ်သော We:wa  အကြောင်း ပိုမိုလေ့လာပါ","Title":"ကွယ်လွန်သွားပြီဖြစ်သော We:Wa ကို ဂုဏ်ပြုခြင်း","Tutorial - Alt 1":"ချည်လုံးရွေးပါ။ ထို့နောက် အပိုင်းတစ်ခုရက်လုပ်ရန် လိုက်ဖက်သောမြားများ၏ အပေါ်နှင့်အောက်တွင် ဖိဆွဲပါ","Tutorial - Alt 2":"ဤအပိုင်းအပြီးသတ်ရန် အချောင်းပေါ်တွင် အောက်သို့ပွတ်ဆွဲပါ","Unmute":"အသံဖွင့်ရန်","Yarn Brown":"အညိုရောင် ချည်လုံး","Yarn Brown Selected":"အညိုရောင် ချည်လုံး ရွေးထားသည်","Yarn Navy":"ရေတပ်ပြာ ချည်လုံး","Yarn Navy Selected":"ရေတပ်ပြာ ချည်လုံး ရွေးထားသည်","Yarn White":"အဖြူရောင် ချည်လုံး","Yarn White Selected":"အဖြူရောင် ချည်လုံး ရွေးထားသည်","tutorial1":"ချည်လုံးရွေးပါ။ ထို့နောက် အပိုင်းတစ်ခုရက်လုပ်ရန် လိုက်ဖက်သောမြားများအနီးတွင် ဖိဆွဲပါ","tutorial2":"ဤအပိုင်းအပြီးသတ်ရန် အချောင်းကို ရွေးပါ"}