)]}'
{"Close":"Cerrar","Continue":"Continuar","Copy share link":"Copiar vínculo","Email":"Enviar por correo electrónico","Fact1":"La difunta We:wa era una tejedora experta que creaba tejidos con el característico estilo Zuni (Shiwi). Con su gran habilidad para la alfarería, la difunta We:wa fue una de los primeros Zuni (shiwi) en vender piezas de cerámica y tejidos fuera de la tribu.","Fact2":"La difunta We:wa se consideraba Łamana (thah-mah-nah): una persona que nació biológicamente varón que asumió con fluidez los roles de género que tradicionalmente desempeñaban tanto hombres como mujeres dentro de la tribu.","Fact3":"Como líder espiritual y mediadora,  la difunta We:wa preservó la historia y las tradiciones del pueblo Zuñi (A:shiwi), incluso se las enseñó a colonos euroestadounidenses, misioneros y funcionarios públicos.","Fact4":"Los Zuñi (A:shiwi) son indígenas de la tierra que ahora se conoce como el suroeste de los Estados Unidos. Han preservado sus tradiciones culturales a través del arte, como la pintura, la alfarería y la joyería.","Fail":"Casi lo logras, intenta de nuevo","Intro Fact":"La difunta We:wa (wi-wah) era miembro de la tribu amerindia Zuni (A:shiwi) y una artesana textil, tejedora y alfarera. Te proponemos tejer juntos y aprender más sobre la difunta We:wa.","Loading":"Cargando","Mute":"Silenciar","Next":"Siguiente","Pause":"Pausar","Paused":"En pausa","Resume":"Reanudar","Search":"Buscar","Share Facebook":"Compartir en Facebook","Share Twitter":"Compartir en Twitter","Share1":"Compartir","Share2":"Se copió el vínculo","ShareText":"¡Feliz Mes de la herencia indígena estadounidense! Te proponemos tejer juntos en el #GoogleDoodle de hoy y conocer mejor a We:wa, la difunta artesana textil zuni.","Skip scene/tutorial":"Omitir","Start":"Comenzar","Start Over":"Volver a empezar","Start Weaving":"Comenzar a tejer","Thanks":"Gracias por jugar","Thanks - Alt 1":"Gracias por tejer con nosotros","Thanks - Alt 2":"Descubre más sobre la difunta We:wa","Title":"Celebrando a la difunta We:wa","Tutorial - Alt 1":"Selecciona el hilo y, luego, arrástralo por encima y por debajo de las flechas que coincidan para tejer esta sección","Tutorial - Alt 2":"Desliza la vara hacia abajo para completar esta sección","Unmute":"Activar sonido","Yarn Brown":"Hilo marrón","Yarn Brown Selected":"Seleccionaste el hilo marrón","Yarn Navy":"Hilo azul marino","Yarn Navy Selected":"Seleccionaste el hilo azul marino","Yarn White":"Hilo blanco","Yarn White Selected":"Seleccionaste el hilo blanco","tutorial1":"Selecciona el hilo y, luego, arrastra las flechas que coincidan para tejer una sección","tutorial2":"Selecciona la vara para terminar la sección"}