)]}'
{"Close":"Mbyll","Continue":"Vazhdo","Copy share link":"Kopjo lidhjen","Email":"Email-i","Fact1":"We:wa ka qenë një endës profesionist, i cili krijonte cohëra tekstile me një stil të veçantë zuni (shiui). Shumë i aftë në poçeri, We:wa ishte ndër zunit (shiui) e parë që kanë shitur tekstile dhe qeramika jashtë fisit të tyre.","Fact2":"We:wa ishte një łamana (thamana), një person që ka lindur si mashkull biologjikisht, por që merrte role gjinore që tradicionalisht kryheshin si nga burrat ashtu dhe nga gratë brenda fisit.","Fact3":"Si një drejtues shpirtëror dhe një ndërmjetës, i ndjeri We:wa ruajti historinë dhe traditat e popullsisë zuni (ashiui), duke përfshirë edhe edukimin në lidhje me këtë të kolonëve evropiano-amerikanë, misionarëve dhe zyrtarëve qeveritarë.","Fact4":"Zunit (ashiui) janë banorët vendas të tokës që tani njihet si Amerika jugperëndimore. Ata i ruajnë traditat e tyre kulturore nëpërmjet arteve si piktura, qeramika dhe krijimi i stolive.","Fail":"Jo si duhet. Provo përsëri","Intro Fact":"We:wa (ue'ua) ka qenë një anëtar i fisit amerikan indigjen zuni (ashiui) dhe një artist i thurjeve, endës dhe poçar. Le të thurim së bashku dhe të mësojmë më shumë për artistin e ndjerë We'wa.","Loading":"Po ngarkohet","Mute":"Hiq zërin","Next":"Para","Pause":"Vendos në pauzë","Paused":"Në pauzë","Resume":"Vazhdo","Search":"Kërko","Share Facebook":"Ndaj në Facebook","Share Twitter":"Ndaj në Twitter","Share1":"Ndaj","Share2":"Lidhja u kopjua","ShareText":"Gëzuar Muajin e Trashëgimisë së Amerikanëve Indigjenë! Le të thurim së bashku në vizatimin e sotëm #GoogleDoodle dhe të mësojmë më shumë për We'wa, artisten e ndjerë zuni të thurjes.","Skip scene/tutorial":"Kapërce","Start":"Fillo","Start Over":"Fillo nga e para","Start Weaving":"Fillo të thurësh","Thanks":"Faleminderit që luajte","Thanks - Alt 1":"Faleminderit që thure me ne","Thanks - Alt 2":"Mëso më shumë për artistin e ndjerë We:wa","Title":"Përkujtojmë artistin e ndjerë We:wa","Tutorial - Alt 1":"Zgjidh fijen dhe më pas zvarrit lart dhe poshtë shigjetat që përputhen për të thurur një pjesë","Tutorial - Alt 2":"Rrëshqit shpejt poshtë te rrotulla për ta përfunduar këtë pjesë","Unmute":"Anulo heqjen e zërit","Yarn Brown":"Fija kafe","Yarn Brown Selected":"U zgjodh fija kafe","Yarn Navy":"Fija blu","Yarn Navy Selected":"U zgjodh fija blu","Yarn White":"Fija e bardhë","Yarn White Selected":"U zgjodh fija e bardhë","tutorial1":"Zgjidh fijen dhe më pas zvarrit përreth shigjetat që përputhen për të thurur një pjesë","tutorial2":"Zgjidh rrotullën për ta përfunduar këtë pjesë"}