)]}'
{"Close":"Bezárás","Continue":"Tovább","Copy share link":"Link másolása","Email":"E-mail","Fact1":"A néhai We:wa mestere volt a szövésnek, jellegzetes zuni (shiwi) stílusban készített szöveteket. Képzett cserepesként a néhai We:wa az egyik első zuni (shiwi) volt, aki a törzsén kívül árult cserepeket és szöveteket.","Fact2":"A néhai We:wa Łamana (tamana) volt, vagyis olyan ember, aki biológiailag férfiként született, és fluid módon a törzsön belül hagyományosan férfiak és nők által betöltött nemi szerepeket is magára vett.","Fact3":"Spirituális vezetőként és közvetítőként a néhai We:wa megőrizte a zuni (a:shiwi) emberek történelmét és hagyományait, többek között azáltal, hogy az európai és amerikai telepeseknek, misszionáriusoknak és kormányzati tisztviselőknek is mesélt róluk.","Fact4":"A zuni (a:shiwi) emberek a jelenleg az Amerikai Egyesült Államok délnyugati részeként ismert földterület őslakosai. Kulturális hagyományaikat művészetükön keresztül tartják fenn, például festményeik, cserepeik és ékszereik formájában.","Fail":"Nem sikerült, próbálja újra","Intro Fact":"A néhai We:wa (ejtsd: véva) a zuni (A:shiwi) őslakos amerikai törzs tagja, szövőművész, takács és cserepes volt. Most pedig szőjünk együtt, és tanuljunk a néhai We:wáról.","Loading":"Betöltés…","Mute":"Némítás","Next":"Következő","Pause":"Szünet","Paused":"Szüneteltetve","Resume":"Folytatás","Search":"Kereső","Share Facebook":"Megosztás a Facebookon","Share Twitter":"Megosztás a Twitteren","Share1":"Megosztás","Share2":"Link lemásolva","ShareText":"Most ünnepeljük az amerikai őslakosok hónapját! Szőjünk közösen a mai #GoogleDoodle játékában, és tanuljunk a néhai zuni szövőművészről, We:wáról.","Skip scene/tutorial":"Kihagyás","Start":"Kezdés","Start Over":"Újrakezdés","Start Weaving":"Szövés megkezdése","Thanks":"Köszönjük a játékot","Thanks - Alt 1":"Köszönjük, hogy együtt szőhettünk","Thanks - Alt 2":"További információ a néhai We:wáról","Title":"A néhai We:wa ünneplése","Tutorial - Alt 1":"Válassza ki a fonalat, majd húzza a kapcsolódó nyilak fölött és alatt a szakasz szövéséhez","Tutorial - Alt 2":"Csúsztasson lefelé a rúdon a szakasz befejezéséhez","Unmute":"Némítás feloldása","Yarn Brown":"Barna fonal","Yarn Brown Selected":"Barna fonal kiválasztva","Yarn Navy":"Tengerészkék fonal","Yarn Navy Selected":"Tengerészkék fonal kiválasztva","Yarn White":"Fehér fonal","Yarn White Selected":"Fehér fonal kiválasztva","tutorial1":"Válassza ki a kívánt fonalat, majd húzza a kapcsolódó nyilak mentén egy szakasz szövéséhez","tutorial2":"Válassza ki a rudat a szakasz befejezéséhez"}