)]}'
{"Close":"Затваряне","Continue":"Напред","Copy share link":"Кликнете, за да копирате","Email":"Имейл","Fact1":"Уе'уа е бил майстор в изработката на платове с характерен за зуните (шиви) стил. Притежавал е и завидни грънчарски умения. Бил е сред първите зуни, които продавали грънци и платове извън племето.","Fact2":"Уе'уа е бил от хората, които местните наричали Łamana (ламана). Ламана е човек от мъжки пол, който с лекота изпълнявал традиционните задължения както на мъжете, така и на жените в племето.","Fact3":"Освен това Уе'уа бил духовен водач и медиатор. Той съхранявал историята и традициите на зуните и запознавал с тях европейските заселници в Америка, мисионерите и правителствените служители.","Fact4":"Зуните са коренни жители на югозападната част на САЩ. Те пазят културните си традиции чрез изкуства като рисуване, грънчарство и бижутерия.","Fail":"Не успяхте. Опитайте отново","Intro Fact":"Уе'уа е бил член на коренното американско племе зуни (ашиви) и плетач, тъкач и грънчар. Да тъчем заедно и да се запознаем с историята на Уе'уа.","Loading":"Зарежда се","Mute":"Спиране на звука","Next":"Напред","Pause":"Паузиране","Paused":"На пауза","Resume":"Възобновяване","Search":"Търсене","Share Facebook":"Споделяне във Facebook","Share Twitter":"Споделяне в Twitter","Share1":"Споделяне","Share2":"Връзката е копирана","ShareText":"Честит Месец на културното наследство на американските индианци! Да тъчем заедно в днешната драскулка #GoogleDoodle и да се запознаем с историята на покойния Уе'уа – тъкач от племето зуни. ","Skip scene/tutorial":"Пропускане","Start":"Начало","Start Over":"Нова игра","Start Weaving":"Започнете да тъчете","Thanks":"Благодарим ви, че играхте","Thanks - Alt 1":"Благодарим ви, че тъкахте с нас","Thanks - Alt 2":"Научете повече за покойния Уе'уа","Title":"Честване на паметта на Уе'уа","Tutorial - Alt 1":"Изберете вълната, след което местете с плъзгане областите над и под съответните стрелки, за да изтъчете част от платното","Tutorial - Alt 2":"Прекарайте пръст надолу през пръта, за да завършите тази част","Unmute":"Включване на звука","Yarn Brown":"Кафява вълна","Yarn Brown Selected":"Избрахте кафява вълна","Yarn Navy":"Синя вълна","Yarn Navy Selected":"Избрахте синя вълна","Yarn White":"Бяла вълна","Yarn White Selected":"Избрахте бяла вълна","tutorial1":"Изберете вълната, след което местете с плъзгане областите около съответните стрелки, за да изтъчете част от платното","tutorial2":"Изберете пръта, за да завършите тази част"}