)]}'
{"Close":"Tutup","Continue":"Teruskan","Copy share link":"Salin pautan","Email":"E-mel","Fact1":"Mendiang We:Wa merupakan penenun pakar yang membuat tekstil dengan gaya Zuni (Shiwi) yang tersendiri. Mahir dalam pembuatan tembikar, mendiang We:Wa adalah antara Zuni (Shiwi) pertama yang menjual tembikar dan tekstil di luar puak.","Fact2":"Mendiang We:Wa merupakan Łamana (thah-mah-nah), seorang lelaki semula jadi yang secara fleksibel memainkan peranan jantina yang biasanya dipegang oleh lelaki dan wanita dalam puak tersebut.","Fact3":"Sebagai pemimpin dan pengantara rohani, mendiang We:Wa mengekalkan sejarah dan tradisi orang Zuni (A:shiwi), termasuk mendidik peneroka, mubaligh dan pegawai pemerintah Eropah-Amerika tentang hal itu juga.","Fact4":"Orang Zuni (A:shiwi) merupakan penduduk asli tanah yang kini dikenali sebagai Barat Daya Amerika. Mereka melindungi tradisi budaya mereka melalui seni seperti lukisan, tembikar dan perhiasan.","Fail":"Tidak cukup tepat, cuba lagi","Intro Fact":"Mendiang We:Wa (wee-wah) merupakan anggota puak Orang Asli Amerika Zuni (A:shiwi) dan artis serat, penenun dan tukang tembikar. Mari bersama-sama menenun dan mengetahui lebih lanjut tentang mendiang We:Wa.","Loading":"Memuatkan","Mute":"Redam","Next":"Seterusnya","Pause":"Jeda","Paused":"Dijeda","Resume":"Sambung semula","Search":"Cari","Share Facebook":"Kongsi di Facebook","Share Twitter":"Kongsi di Twitter","Share1":"Kongsi","Share2":"Pautan disalin","ShareText":"Selamat Bulan Warisan Orang Asli Amerika! Mari bersama-sama menenun dalam #GoogleDoodle hari ini dan mengetahui lebih lanjut tentang artis serat Zuni, mendiang We:Wa.","Skip scene/tutorial":"Langkau","Start":"Mula","Start Over":"Mula Semula","Start Weaving":"Mula menenun","Thanks":"Terima kasih kerana bermain","Thanks - Alt 1":"Terima kasih kerana menenun dengan kami","Thanks - Alt 2":"Ketahui lebih lanjut tentang mendiang We:Wa","Title":"Meraikan mendiang We:Wa","Tutorial - Alt 1":"Pilih benang, kemudian seret ke atas dan ke bawah anak panah yang sepadan untuk menenun bahagian","Tutorial - Alt 2":"Leret ke bawah pada batang untuk menyelesaikan bahagian ini","Unmute":"Nyahredam","Yarn Brown":"Benang perang","Yarn Brown Selected":"Benang perang dipilih","Yarn Navy":"Benang biru kelasi","Yarn Navy Selected":"Benang biru kelasi dipilih","Yarn White":"Benang putih","Yarn White Selected":"Benang putih dipilih","tutorial1":"Pilih benang, kemudian seret anak panah yang sepadan untuk menenun satu bahagian","tutorial2":"Pilih batang untuk menyelesaikan bahagian ini"}