)]}'
{"Close":"बन्द गर्नुहोस्","Continue":"जारी राख्नुहोस्","Copy share link":"लिंक कपी गर्नुहोस्","Email":"इमेल पठाउनुहोस्","Fact1":"स्वर्गीय We:wa दक्ष जुलाहा थिए, उनी विशिष्ट Zuni (Shiwi) शैलीमा कपडा उत्पादन गर्थे। माटाका भाँडाकुँडा बनाउन ज्यादै सिपालु स्वर्गीय We:wa आफ्नो जातिभन्दा बाहिरका मानिसहरूलाई माटाका भाँडाकुँडा र कपडा बिक्री गर्ने अग्रणी Zuni (Shiwi) हरूमध्ये एक थिए।","Fact2":"स्वर्गीय We:wa एक Łamana (thah-mah-nah) थिए, अर्थात् उनी पुरुष थिए तर उनी आफ्नो जातिका पुरुष तथा महिला दुवैले परम्परित रूपमा गरिआएका काम गर्ने गर्थे।","Fact3":"स्वर्गीय We:wa ले आध्यात्मिक क्षेत्रका मार्गदर्शक तथा मध्यस्थकर्ताका रूपमा Zuni (A:shiwi) समुदायका मानिसहरूको इतिहास र परम्पराको संरक्षण गर्नाका साथै युरोपेली-अमेरिकी आप्रवासी, धर्मप्रचारक तथा सरकारी कर्मचारीहरूलाई समेत आफ्नो समुदायको इतिहास तथा परम्परासम्बन्धी ज्ञान प्रदान गरे।","Fact4":"Zuni (A:shiwi) समुदायका मानिसहरू हाल दक्षिणपूर्वी अमेरिका भनिने भूगोलका आदिवासी हुन्। उनीहरूले पेन्टिङ गर्ने, माटाका भाँडाकुँडा र धातुका गरगहना बनाउने जस्ता कलाका माध्यमबाट आफ्नो सांस्कृतिक परम्परा कायम राखेका छन्।","Fail":"पूरा भएन, फेरि प्रयास गर्नुहोस्","Intro Fact":"स्वर्गीय We:wa (wee-wah) Zuni (A:shiwi) मूल अमेरिकी जातिका सदस्य, फाइबर कलाकार तथा कुमाले थिए। लौ, कपडा बुनौँ र स्वर्गीय We:wa का विषयमा थप जानकारी प्राप्त गरौँ।","Loading":"लोड हुँदै छ...","Mute":"म्युट गर्नुहोस्","Next":"अर्को","Pause":"पज गर्नुहोस्","Paused":"पज गरियो","Resume":"फेरि सुरु गर्नुहोस्","Search":"खोज्नुहोस्","Share Facebook":"Facebook मा सेयर गर्नुहोस्","Share Twitter":"Twitter मा सेयर गर्नुहोस्","Share1":"सेयर गर्नुहोस्","Share2":"लिंक कपी गरियो","ShareText":"मूल अमेरिकी सम्पदा महिनाका अवसरमा शुभकामना! आजको #GoogleDoodle मा एकैसाथ कपडा बुनौँ र स्वर्गीय Zuni फाइबर कलाकार We:wa का विषयमा थप जानकारी प्राप्त गरौँ।","Skip scene/tutorial":"स्किप गर्नुहोस्","Start":"सुरु गर्नुहोस्","Start Over":"फेरि सुरु गर्नुहोस्","Start Weaving":"बुन्न थाल्नुहोस्","Thanks":"प्ले गर्नुभएकामा धन्यवाद","Thanks - Alt 1":"हामीसँग मिलेर कपडा बुन्ने काम गर्नुभएकामा धन्यवाद","Thanks - Alt 2":"स्वर्गीय We:wa का विषयमा थप जान्नुहोस्","Title":"स्वर्गीय We:wa को सम्झना!","Tutorial - Alt 1":"धागो छान्नुहोस्, त्यसलाई ड्र्याग गरी मिल्दाजुल्दा एरोहरूका तल र माथि लैजानुहोस् र एउटा खण्ड बनाउनुहोस्","Tutorial - Alt 2":"यो खण्ड पूरा गर्न रडमा तलतिर स्वाइप गर्नुहोस्","Unmute":"अनम्युट गर्नुहोस्","Yarn Brown":"खैरो धागो","Yarn Brown Selected":"खैरो धागो चयन गरियो","Yarn Navy":"निलो धागो","Yarn Navy Selected":"निलो धागो चयन गरियो","Yarn White":"सेतो धागो","Yarn White Selected":"सेतो धागो चयन गरियो","tutorial1":"धागो छान्नुहोस्, त्यसलाई ड्र्याग गरी मिल्दाजुल्दा एरोहरूमा लैजानुहोस् र एउटा खण्ड बनाउनुहोस्","tutorial2":"यो खण्ड पूरा गर्न रड चयन गर्नुहोस्"}