)]}'
{"Close":"Închideți","Continue":"Continuați","Copy share link":"Copiați linkul","Email":"Trimiteți prin e-mail","Fact1":"We:wa a fost un expert în țesut care a creat materiale textile în stilul distinct Zuni (Shiwi). Priceput la olărit, We:wa a fost printre primii Zuni (Shiwi) care au vândut obiecte din ceramică și textile în afara tribului.","Fact2":"We:wa a fost un Łamana (thah-mah-nah), născut bărbat, care își asuma fluid rolurile de gen atribuite în mod tradițional atât bărbaților, cât și femeilor din trib.","Fact3":"Ca lider spiritual și mediator, We:wa a păstrat istoria și tradițiile poporului Zuni (A:shiwi), inclusiv vorbindu-le coloniștilor din Europa și America, misionarilor și reprezentanților guvernamentali despre acestea.","Fact4":"Tribul Zuni (A:shiwi) este nativ din regiunea numită acum sud-vestul Americii. Acesta își păstrează tradițiile culturale prin arte precum pictura, olăritul și confecționarea de bijuterii.","Fail":"Nu e chiar corect, mai încearcă o dată","Intro Fact":"We:wa (wee-wah) a fost membru al tribului amerindian Zuni (A:shiwi) și artist care lucra cu fibre, țesător și olar. Să țesem împreună și să aflăm mai multe despre We:wa.","Loading":"Se încarcă","Mute":"Dezactivați sunetul","Next":"Înainte","Pause":"Întrerupeți","Paused":"S-a întrerupt","Resume":"Reluați","Search":"Căutați","Share Facebook":"Distribuiți pe Facebook","Share Twitter":"Distribuiți pe Twitter","Share1":"Trimiteți","Share2":"Linkul a fost copiat","ShareText":"La mulți ani cu ocazia lunii dedicate culturii amerindiene! Azi țesem împreună cu #GoogleDoodle și aflăm mai multe despre artistul Zuni care lucra cu fibre, We:wa.","Skip scene/tutorial":"Omiteți","Start":"Începeți","Start Over":"Începeți din nou","Start Weaving":"Începeți să țeseți","Thanks":"Mulțumim că ați jucat","Thanks - Alt 1":"Mulțumim că ați țesut cu noi","Thanks - Alt 2":"Aflați mai multe despre We:wa","Title":"În cinstea lui We:wa","Tutorial - Alt 1":"Selectați firul, apoi trageți-l pe deasupra și pe sub săgețile identice pentru a țese o secțiune","Tutorial - Alt 2":"Glisați în jos pe baghetă pentru a termina secțiunea","Unmute":"Activați sunetul","Yarn Brown":"Ață maro","Yarn Brown Selected":"Ați selectat ața maro","Yarn Navy":"Ață bleumarin","Yarn Navy Selected":"Ați selectat ața bleumarin","Yarn White":"Ață albă","Yarn White Selected":"Ați selectat ața albă","tutorial1":"Selectați firul, apoi trageți-l în jurul săgeților identice pentru a țese o secțiune","tutorial2":"Selectați bagheta pentru a termina secțiunea"}