)]}'
{"Close":"Zatvori","Continue":"Nastavi","Copy share link":"Kliknite da kopirate","Email":"Pošalji e-poštom","Fact1":"Pokojni We:wa bio je stručnjak za tkanje, koji je pravio tekstilne tkanine u karakterističnom Zuni (Šivi) stilu. Кao vješt grnčar, pokojni We:wa bio je jedan od prvih Zuni (Šivi) starosjedilaca koji su prodavali grnčariju i tekstilne tkanine van svog plemena.","Fact2":"Pokojni We:wa bio je Tamana (thah-mah-nah), osoba biološki rođena kao muško koja je naizmjenično obavljala uloge tradicionalno namijenjene za oba spola u svom plemenu.","Fact3":"Кao duhovni vođa i posrednik, pokojni We:wa očuvao je historiju i tradicije naroda Zuni (Ašivi), što je uključivalo i obrazovanje evropskih doseljenika u Ameriku, misionara i državnih zvaničnika o tim stvarima.","Fact4":"Narod Zuni (Ašivi) su starosjedioci područja koje je sada poznato kao jugozapad SAD-a. Oni čuvaju svoje kulturne tradicije kroz vještine poput slikarstva, grnčarstva i izrade nakita.","Fail":"Zamalo, pokušajte ponovo","Intro Fact":"Pokojni We:wa bio je član Zuni (Ašivi) plemena američkih starosjedilaca i pletač, tkač i grnčar. Hajde da pletemo zajedno i saznamo više o pokojnom We:wau.","Loading":"Učitavanje","Mute":"Isključi zvuk","Next":"Dalje","Pause":"Pauziraj","Paused":"Pauzirano","Resume":"Nastavi","Search":"Pretraži","Share Facebook":"Podijeli na Facebooku","Share Twitter":"Podijeli na Twitteru","Share1":"Podijeli","Share2":"Link je kopiran","ShareText":"Sretan mjesec nasljeđa američkih starosjedilaca! Hajde da pletemo zajedno u današnjem Doodle logotipu #GoogleDoodle i saznamo više o pokojnom Zuni pletaču, We:wau.","Skip scene/tutorial":"Preskoči","Start":"Pokreni","Start Over":"Započnite ponovo","Start Weaving":"Počnite plesti","Thanks":"Hvala vam što igrate ","Thanks - Alt 1":"Hvala što pletete s nama","Thanks - Alt 2":"Odaberite predivo, a zatim prevlačite oko odgovarajućih strelica da ispletete jedan dio","Title":"Slavimo pokojnog We:wa","Tutorial - Alt 1":"Odaberite predivo, a zatim prevlačite iznad i ispod odgovarajućih strelica da ispletete jedan dio","Tutorial - Alt 2":"Prevlačite nadolje na štapu da završite ovaj dio","Unmute":"Uključi zvuk","Yarn Brown":"Smeđe predivo","Yarn Brown Selected":"Izabrano je smeđe predivo","Yarn Navy":"Tamnoplavo predivo","Yarn Navy Selected":"Izabrano je tamnoplavo predivo","Yarn White":"Bijelo predivo","Yarn White Selected":"Izabrano je bijelo predivo","tutorial1":"Odaberite predivo, a zatim prevlačite oko odgovarajućih strelica da ispletete jedan dio","tutorial2":"Odaberite štap da završite ovaj dio"}