)]}'
{"Close":"Aizvērt","Continue":"Turpināt","Copy share link":"Kopēt saiti","Email":"Nosūtīt e-pastā","Fact1":"Māksliniece Veivei bija nepārspējami prasmīga audēja. Viņa radīja ciltij Zuni (Šivi) raksturīga stila tekstilizstrādājumus. Māksliniece bija arī viena no pirmajiem Zuni (Šivi) iedzīvotājiem, kura tirgoja keramikas un tekstilizstrādājumus ārpus cilts.","Fact2":"Veivei tika saukta par “lamana” (Łamana). Tā dēvēja tos cilts iedzīvotājus, kuri bija bioloģiski dzimuši kā vīrieši, bet ciltī veica kā vīrieša, tā arī sievietes pienākumus.","Fact3":"Veivei arī bija garīgais padomdevējs un mediatore. Viņai izdevās ne tikai saglabāt Zuni (Šivi) tautas vēsturi un tradīcijas, bet arī pastāstīt par savas cilts kultūru Eiropas amerikāņu ieceļotājiem, misionāriem un valdības amatpersonām.","Fact4":"Zuni tauta ir Amerikas Dienvidrietumu pamatiedzīvotāji. Savas tautas kultūras tradīcijas nākamajām paaudzēm viņi nodod ar gleznām, keramikas izstrādājumiem un rotaslietām.\r","Fail":"Nav precīzi. Mēģiniet vēlreiz.","Intro Fact":"Māksliniece Veivei piederēja pie Amerikas pamatiedzīvotāju cilts Zuni (Šivi). Viņa nodarbojās aušanu un podniecību. Uzziniet vairāk par šo mākslinieci.","Loading":"Notiek ielāde","Mute":"Izslēgt skaņu","Next":"Tālāk","Pause":"Apturēt","Paused":"Apturēta","Resume":"Atsākt","Search":"Meklēt","Share Facebook":"Dalīties Facebook","Share Twitter":"Dalīties Twitter","Share1":"Kopīgot","Share2":"Saite nokopēta","ShareText":"Sviniet Amerikas pamatiedzīvotāju kultūras mantojuma mēnesi kopā ar #GoogleDoodle! Uzziniet vairāk par Zuni cilts mākslinieci Vevei.","Skip scene/tutorial":"Izlaist","Start":"Sākt","Start Over":"Sākt no sākuma","Start Weaving":"Sākt aušanu","Thanks":"Paldies, ka spēlējāt!","Thanks - Alt 1":"Paldies, ka audāt kopā ar mums!","Thanks - Alt 2":"Uzziniet vairāk par mākslinieci Veivei","Title":"Mākslinieces Veivei godināšana","Tutorial - Alt 1":"Lai izveidotu fragmentu, izvēlieties dziju un tiniet to virs un zem atbilstošajām bultiņām","Tutorial - Alt 2":"Lai fragmentu pabeigtu, pavelciet stienīti lejup","Unmute":"Ieslēgt skaņu","Yarn Brown":"Brūna dzija","Yarn Brown Selected":"Izvēlēta brūna dzija","Yarn Navy":"Tumši zila dzija","Yarn Navy Selected":"Izvēlēta tumši zila dzija","Yarn White":"Balta dzija","Yarn White Selected":"Izvēlēta balta dzija","tutorial1":"Lai izveidotu fragmentu, izvēlieties dziju un aptiniet to ap atbilstošajām bultiņām","tutorial2":"Lai fragmentu pabeigtu, izmantojiet stienīti"}