)]}'
{"Close":"Sluiten","Continue":"Doorgaan","Copy share link":"Klikken om te kopiëren","Email":"E-mailen","Fact1":"We:wa was een deskundige wever en maakte textiel in de unieke stijl van de Zuni (Shiwi). We:wa was ook een vaardig pottenbakker en verkocht als een van de eerste Zuni (Shiwi) aardewerk en textiel buiten de eigen stam.","Fact2":"We:wa was een Łamana (thah-mah-nah), iemand die biologisch als man is geboren maar op een vloeiende manier genderrollen aanneemt die traditioneel worden vervuld door zowel mannen als vrouwen van de stam.","Fact3":"Als spiritueel leider en bemiddelaar hield We:wa de geschiedenis en tradities van het Zuni-volk (A:shiwi) in stand en leerde Europees-Amerikaanse kolonisten, missionarissen en overheidsfunctionarissen meer over de stamcultuur.","Fact4":"De Zuni (A:shiwi) zijn de oorspronkelijke bewoners van wat nu het Amerikaanse Zuidwesten heet. Ze houden hun culturele tradities in stand door middel van kunst- en ambachtswerk zoals schilderen, pottenbakken en sieraden maken. ","Fail":"Niet helemaal goed, probeer het nog een keer","Intro Fact":"De inmiddels overleden We:wa (wee-wah) was lid van de Native American-stam de Zuni (A:shiwi) en vezelkunstenaar, wever en pottenbakker. Laten we samen iets weven en ondertussen meer te weten komen over We:wa.","Loading":"Laden","Mute":"Dempen","Next":"Volgende","Pause":"Pauzeren","Paused":"Gepauzeerd","Resume":"Verdergaan","Search":"Zoeken","Share Facebook":"Delen op Facebook","Share Twitter":"Delen op Twitter","Share1":"Delen","Share2":"Link gekopieerd","ShareText":"Fijne Native American Heritage Month! Laten we samen weven in de #GoogleDoodle van vandaag en meer te weten komen over de overleden Zuni-textielvezelkunstenaar We:wa.","Skip scene/tutorial":"Overslaan","Start":"Starten","Start Over":"Opnieuw beginnen","Start Weaving":"Beginnen met weven","Thanks":"Bedankt voor het meedoen","Thanks - Alt 1":"Bedankt dat je met ons hebt geweven","Thanks - Alt 2":"Meer informatie over We:wa","Title":"Doodle ter ere van We:Wa","Tutorial - Alt 1":"Kies het garen en sleep boven en onder de bijbehorende pijlen om een gedeelte te weven.","Tutorial - Alt 2":"Swipe omlaag over de stok om dit gedeelte af te maken.","Unmute":"Dempen opheffen","Yarn Brown":"Bruin garen","Yarn Brown Selected":"Bruin garen geselecteerd","Yarn Navy":"Donkerblauw garen","Yarn Navy Selected":"Donkerblauw garen geselecteerd","Yarn White":"Wit garen","Yarn White Selected":"Wit garen geselecteerd","tutorial1":"Selecteer het garen en sleep om de bijbehorende pijlen om een gedeelte te weven.","tutorial2":"Selecteer de stok om dit gedeelte af te maken."}