)]}'
{"Close":"Zavrieť","Continue":"Pokračovať","Copy share link":"Skopírovať odkaz","Email":"E‑mail","Fact1":"We:wa sa špecializovala na tkanie, pričom vytvárala textílie so štýlom charakteristickým pre kmeň Zuni (A:shiwi). Ako zručná keramička patrila tiež k prvým, kto predával keramické a textilné výrobky aj mimo kmeňa.","Fact2":"We:wa bola tzv. Łamana, teda niekto, kto sa narodil biologicky ako muž, no plynule prechádzala medzi genderovými rolami, ktoré tradične vykonávajú muži i ženy.","Fact3":"We:wa ako duchovná vodkyňa uchovávala históriu a tradície kmeňa Zuni (A:shiwi), pričom vzdelávala aj euroamerických osadníkov, misionárov a pracovníkov vtedajšej verejnej správy.","Fact4":"Kmeň Zuni (A:shiwi) pochádza z oblasti, ktorá je v súčasnosti známa ako americký juhozápad. Svoje kultúrne tradície si chráni prostredníctvom umení, ako sú maľba, keramika a šperky.","Fail":"Toto sa celkom nepodarilo, skúste to znova","Intro Fact":"We:wa patrila k pôvodnému americkému kmeňu Zuni (A:shiwi). Ako umelkyňa sa venovala textilnej tvorbe, tkaniu a keramike. Teraz môžete tkať aj vy a dozviete sa pritom niečo aj o tejto osobnosti.","Loading":"Načítava sa","Mute":"Vypnúť zvuk","Next":"Ďalej","Pause":"Pozastaviť","Paused":"Pozastavené","Resume":"Obnoviť","Search":"Hľadať","Share Facebook":"Zdieľať na Facebooku","Share Twitter":"Zdieľať na Twitteri","Share1":"Zdieľať","Share2":"Odkaz bol skopírovaný","ShareText":"Oslavujeme mesiac dedičstva pôvodných obyvateľov Ameriky. Poďte s nami tkať v dnešnom doodli na Googli a zistite viac o textilnej umelkyni We:wa z kmeňa Zuni.","Skip scene/tutorial":"Preskočiť","Start":"Začať","Start Over":"Začať odznova","Start Weaving":"Začnite tkať","Thanks":"Ďakujeme, že ste si zahrali","Thanks - Alt 1":"Ďakujeme, že ste s nami tkali","Thanks - Alt 2":"Ďalšie informácie o umelkyni We:wa","Title":"Oslavujeme umelkyňu We:wa","Tutorial - Alt 1":"Vyberte priadzu a potom tkajte potiahnutím priadze ponad a popod šípky s príslušnou farbou.","Tutorial - Alt 2":"Ak chcete dokončiť túto sekciu, potiahnite paličku nadol.","Unmute":"Zapnúť zvuk","Yarn Brown":"Hnedá priadza","Yarn Brown Selected":"Vybrali ste hnedú priadzu","Yarn Navy":"Modrá priadza","Yarn Navy Selected":"Vybrali ste modrú priadzu","Yarn White":"Biela priadza","Yarn White Selected":"Vybrali ste bielu priadzu","tutorial1":"Vyberte priadzu a potom tkajte potiahnutím priadze okolo šípok s príslušnou farbou.","tutorial2":"Ak chcete dokončiť túto sekciu, vyberte paličku."}