)]}'
{"Close":"Tanca","Continue":"Continua","Copy share link":"Copia l'enllaç","Email":"Comparteix per correu electrònic","Fact1":"La We:wa era una teixidora experta i creava teixits amb un estil shiwi característic. També era una terrissaire de gran habilitat; de fet, va ser dels primers shiwis que va vendre obres tèxtils i de terrissa a persones alienes a la tribu.","Fact2":"La We:wa era łamana ([thah-mah-nah]): una persona nascuda amb sexe biològic masculí que va adoptar de manera fluïda rols de gènere que tradicionalment s'associaven tant a homes com a dones de la tribu.","Fact3":"Com a líder espiritual i mediadora, la We:wa va preservar la història i les tradicions del poble shiwi. Per exemple, les va explicar als colons, missioners i funcionaris del govern procedents d'Europa i Amèrica.","Fact4":"El poble shiwi és nadiu de les terres conegudes com a \"sud-est nord-americà\". Protegeix les seves tradicions culturals a través de disciplines artístiques com la pintura, la terrisseria i la joieria.","Fail":"No ho has fet bé del tot; torna-ho a provar","Intro Fact":"La We:wa ([wee-wah]) era membre de la tribu ameríndia shiwi i feia d'artesana tèxtil, teixidora i terrissaire. Et proposem teixir plegats i conèixer-la millor.","Loading":"S'està carregant","Mute":"Silencia","Next":"Següent","Pause":"Posa en pausa","Paused":"S'ha posat en pausa","Resume":"Reprèn","Search":"Cerca","Share Facebook":"Comparteix a Facebook","Share Twitter":"Comparteix a Twitter","Share1":"Comparteix","Share2":"S'ha copiat l'enllaç","ShareText":"Feliç Mes de l'Herència Nativa Americana! Al #GoogleDoodle d'avui et proposem teixir plegats i conèixer millor la We:wa, una artesana tèxtil shiwi que ja no és amb nosaltres.","Skip scene/tutorial":"Omet","Start":"Inicia","Start Over":"Torna a començar","Start Weaving":"Comença a teixir","Thanks":"Gràcies per jugar","Thanks - Alt 1":"Gràcies per teixir amb nosaltres","Thanks - Alt 2":"Coneix millor la We:wa","Title":"Homenatge a la We:wa","Tutorial - Alt 1":"Selecciona el fil i, després, arrossega'l a sobre i a sota de les fletxes corresponents per teixir un fragment","Tutorial - Alt 2":"Llisca cap avall a la bobina per acabar aquest fragment","Unmute":"Deixa de silenciar","Yarn Brown":"Fil marró","Yarn Brown Selected":"S'ha seleccionat el fil marró","Yarn Navy":"Fil blau marí","Yarn Navy Selected":"S'ha seleccionat el fil blau marí","Yarn White":"Fil blanc","Yarn White Selected":"S'ha seleccionat el fil blanc","tutorial1":"Selecciona el fil que vulguis i, després, arrossega'l al voltant de les fletxes corresponents per teixir un fragment","tutorial2":"Selecciona la bobina per acabar aquest fragment"}