)]}'
{"Close":"Fechar","Continue":"Continuar","Copy share link":"Copiar link","Email":"E-mail","Fact1":"O falecido We:wa foi um tecelão especializado em tecidos no estilo zuni (Shiwi). Habilidoso com cerâmica, ele foi um dos primeiros zuni a vender produtos artesanais fora da aldeia.","Fact2":"O falecido We:wa foi um łamana (thah-mah-nah), ou seja, uma pessoa nascida do sexo masculino, mas que assumiu papéis de gênero desempenhados por homens e mulheres na aldeia.","Fact3":"Como líder espiritual e mediador, o falecido We:wa preservou a história e as tradições do povo zuni (A:shiwi), usando-as inclusive para educar colonizadores, missionários e membros do governo.","Fact4":"O povo zuni (A:shiwi) é originário da região agora conhecida como sudoeste norte-americano. Eles preservam tradições culturais com artes como pintura, cerâmica e joalheria.","Fail":"Tente mais uma vez","Intro Fact":"O falecido We:wa (wee-wah) foi um tecelão e ceramista do povo ameríndio zuni (A:shiwi). Vamos tecer juntos e conhecer mais sobre a vida dele.","Loading":"Carregando","Mute":"Desativar som","Next":"Próxima","Pause":"Pausar","Paused":"Pausado","Resume":"Retomar","Search":"Pesquisar","Share Facebook":"Compartilhar no Facebook","Share Twitter":"Compartilhar no Twitter","Share1":"Compartilhar","Share2":"Link copiado","ShareText":"Feliz Mês da Herança Ameríndia! Vamos tecer juntos no #GoogleDoodle de hoje e conhecer mais sobre a vida do falecido tecelão zuni We:wa.","Skip scene/tutorial":"Pular","Start":"Iniciar","Start Over":"Começar de novo","Start Weaving":"Começar a tecer","Thanks":"Que bom que você jogou","Thanks - Alt 1":"Que legal que você teceu com a gente","Thanks - Alt 2":"Saiba mais sobre o falecido We:wa","Title":"Celebração da vida de We:wa","Tutorial - Alt 1":"Selecione o fio e arraste-o para cima e para baixo das setas para tecer","Tutorial - Alt 2":"Deslize para baixo na barra para concluir a seção","Unmute":"Ativar som","Yarn Brown":"Fio marrom","Yarn Brown Selected":"Fio marrom selecionado","Yarn Navy":"Fio azul","Yarn Navy Selected":"Fio azul selecionado","Yarn White":"Fio branco","Yarn White Selected":"Fio branco selecionado","tutorial1":"Selecione o fio e arraste-o em torno das setas correspondentes para tecer","tutorial2":"Selecione a barra para concluir a seção"}