)]}'
{"Close":"បិទ","Continue":"បន្ត","Copy share link":"ចម្លងតំណ","Email":"អ៊ីមែល","Fact1":"We:wa គឺជាអ្នកជំនាញផ្នែកតម្បាញ ដែលបង្កើតវាយនភណ្ឌមានរចនាប័ទ្ម Zuni (Shiwi) ដែលមានលក្ខណៈពិសេសប្លែក។ ជាមួយជំនាញធ្វើគ្រឿងស្មូន We:wa ស្ថិតក្នុងចំណោមជនជាតិ Zuni (Shiwi) ដំបូងគេមួយរូប ដែលលក់គ្រឿងស្មូន និងវាយនភណ្ឌនៅក្រៅកុលសម្ព័ន្ធ។","Fact2":"We:wa គឺជា Łamana (តាម៉ាណា) ដែលជាបុគ្គលមានកំណើតជាមនុស្សប្រុស ដែលមានតួនាទីយេនឌ័របត់បែន ដែលតាមប្រពៃណីជាតួនាទីទាំងសម្រាប់បុរស និងស្ត្រីនៅក្នុងកុលសម្ព័ន្ធនេះ។","Fact3":"ក្នុងនាមជាអ្នកសម្រុះសម្រួល និងអ្នកដឹកនាំផ្នែកជំនឿ We:wa បានអភិរក្សប្រវត្តិសាស្ត្រ និងប្រពៃណីរបស់ជនជាតិ Zuni (A:shiwi) រួមទាំងអប់រំអ្នកតាំងលំនៅជនជាតិអាមេរិកដែលមានដើមកំណើតមកពីអឺរ៉ុប អ្នកផ្សព្វផ្សាយសាសនា និងមន្ត្រីរដ្ឋាភិបាលអំពីប្រវត្តិសាស្ត្រ និងប្រពៃណីទាំងនេះផងដែរ។","Fact4":"ជនជាតិ Zuni (A:shiwi) គឺជាជនជាតិដើមនៃតំបន់ដែលបច្ចុប្បន្នជាភាគនិរតីនៃអាមេរិក។ ពួកគេការពារប្រពៃណីវប្បធម៌របស់ពួកគេតាមរយៈសិល្បៈដូចជា គំនូរ គ្រឿងស្មូន និងគ្រឿងអលង្ការជាដើម។","Fail":"មិនត្រូវទេ សូមព្យាយាមម្ដងទៀត","Intro Fact":"We:wa (វ៉េវ៉ា) គឺជាសមាជិកកុលសម្ព័ន្ធជនជាតិដើមអាមេរិក Zuni (A:shiwi) និងជាសិល្បករតម្បាញ អ្នកតម្បាញ និងជាងស្មូន។ តោះត្បាញជាមួយគ្នា និងស្វែងយល់បន្ថែមអំពី We:wa។","Loading":"កំពុងផ្ទុក","Mute":"បិទសំឡេង","Next":"បន្ទាប់","Pause":"ផ្អាក","Paused":"បានផ្អាក","Resume":"បន្ត","Search":"ស្វែងរក","Share Facebook":"ចែករំលែកនៅលើ Facebook","Share Twitter":"ចែករំលែកនៅលើ Twitter","Share1":"ចែករំលែក","Share2":"បានចម្លងតំណ","ShareText":"អបអរខែរំលឹកកេរ​ដំណែល​ជនជាតិដើមអាមេរិក! តោះត្បាញជាមួយគ្នាសម្រាប់ #GoogleDoodle នៅថ្ងៃនេះ និងស្វែងយល់បន្ថែមអំពីសិល្បករតម្បាញ Zuni ដែលបានចែកឋានហើយ ដែលមានឈ្មោះថា We:wa។","Skip scene/tutorial":"រំលង","Start":"ចាប់ផ្ដើម","Start Over":"ចាប់ផ្ដើមឡើងវិញ","Start Weaving":"ចាប់ផ្ដើមត្បាញ","Thanks":"សូមអរគុណសម្រាប់ការលេង","Thanks - Alt 1":"សូមអរគុណសម្រាប់ការចូលរួមត្បាញជាមួយយើង","Thanks - Alt 2":"ស្វែងយល់បន្ថែមអំពី We:wa","Title":"អបអរទិវារំលឹកសិល្បករ We:wa","Tutorial - Alt 1":"ជ្រើសរើសអំបោះ រួចអូសពីលើ និងក្រោមព្រួញដែលត្រូវគ្នា ដើម្បីត្បាញផ្នែកណាមួយ","Tutorial - Alt 2":"អូសចុះក្រោមនៅលើដង ដើម្បីបញ្ចប់ផ្នែកនេះ","Unmute":"បើកសំឡេង","Yarn Brown":"អំបោះពណ៌ត្នោត","Yarn Brown Selected":"បានជ្រើសរើសអំបោះពណ៌ត្នោត","Yarn Navy":"អំបោះពណ៌ខៀវ","Yarn Navy Selected":"បានជ្រើសរើសអំបោះពណ៌ខៀវ","Yarn White":"អំបោះពណ៌ស","Yarn White Selected":"បានជ្រើសរើសអំបោះពណ៌ស","tutorial1":"ជ្រើសរើសអំបោះ រួចអូសជុំវិញព្រួញដែលត្រូវគ្នា ដើម្បីត្បាញផ្នែកណាមួយ","tutorial2":"ជ្រើសរើសដង ដើម្បីបញ្ចប់ផ្នែកនេះ"}