)]}'
{"Close":"மூடுக","Continue":"தொடர்க","Copy share link":"நகலெடுக்க கிளிக் செய்யவும்","Email":"மின்னஞ்சல்","Fact1":"மறைந்த வேவா சிறந்த நெசவாளர், தனித்துவமான ஜுனி (ஷிவி) பாணியில் துணிகளை நெய்வதில் வல்லமை பெற்றவர். மட்பாண்டங்கள் செய்வதில் திறமையானவர், மட்பாண்டங்களையும் துணிகளையும் பழங்குடியின மக்களுக்கு மட்டுமின்றி மற்றவர்களுக்கும் விற்பனை செய்த ஜுனி (ஷிவி) இனத்தவர்களில் மறைந்த வேவா முதன்மையானவர்.","Fact2":"மறைந்த வேவா ஒரு லமானா (லஹ்-மாஹ்-நாஹ்). ஆணாகப் பிறந்தபோதிலும் பழங்குடியின ஆண்களும் பெண்களும் பாரம்பரியமாகச் செய்யும் அனைத்து வேலைகளையும் செய்ய இயல்பாகவே தன்னைப் பழக்கிக்கொண்டவர்.","Fact3":"மறைந்த வேவா ஆன்மீகத் தலைவராகவும் மத்தியஸ்தராகவும் இருந்து ஜுனி (அஷிவி) மக்களின் வரலாற்றையும் பழக்கவழக்கங்களையும் பாதுகாத்தார். மேலும், அமெரிக்காவில் குடியேறிய ஐரோப்பியர்கள், மிஷனரிகள், அரசு அலுவலர்கள் ஆகியோருக்கு இது தொடர்பான விழிப்புணர்வையும் ஏற்படுத்தினார்.","Fact4":"தற்போது தென்மேற்கு அமெரிக்கா என்று அறியப்படும் பகுதி இந்த ஜுனி (அஷிவி) மக்களின் பூர்வீக நிலம். ஓவியம் வரைதல், மட்பாண்டம் செய்தல், ஆபரணங்களை உருவாக்குதல் போன்ற கலைகளின் வாயிலாகத் தங்கள் கலாச்சாரப் பாரம்பரியங்களைப் பாதுகாக்கின்றனர்.","Fail":"சரியாக இல்லையா? மீண்டும் முயலுங்கள்","Intro Fact":"மறைந்த வேவா (வேஹ்-வாஹ்) ஜுனி (அஷிவி) பூர்வீக அமெரிக்கப் பழங்குடி இனத்தைச் சேர்ந்தவர். ஃபைபர் கலைஞர், நெசவாளர் மற்றும் மட்பாண்டங்கள் செய்பவர் எனப் பன்முகத்தன்மை கொண்டவர். நெசவு செய்து, மறைந்த வேவா குறித்து மேலும் அறிவோம்.","Loading":"ஏற்றுகிறது","Mute":"ஒலியடக்கு","Next":"அடுத்து","Pause":"இடைநிறுத்து","Paused":"இடைநிறுத்தப்பட்டது","Resume":"மீண்டும் தொடங்கு","Search":"தேடுக","Share Facebook":"Facebookகில் பகிர்","Share Twitter":"Twitterரில் பகிர்","Share1":"பகிருங்கள்","Share2":"இணைப்பு நகலெடுக்கப்பட்டது","ShareText":"பூர்வீக அமெரிக்கர்களின் பாரம்பரிய மாதத்திற்கான வாழ்த்துகள்! இன்றைய #GoogleDoodle இல் எல்லோரும் ஒன்றாக நெய்து, மறைந்த ஜுனி ஃபைபர் கலைஞர் வேவா பற்றி மேலும் அறிந்துகொள்வோம்.","Skip scene/tutorial":"தவிர்","Start":"தொடங்கு","Start Over":"முதலிலிருந்து தொடங்கு","Start Weaving":"வாருங்கள் நெய்யலாம்","Thanks":"விளையாடியதற்கு நன்றி","Thanks - Alt 1":"எங்களுடன் சேர்ந்து நெய்ததற்கு நன்றி","Thanks - Alt 2":"மறைந்த வேவா பற்றி மேலும் அறிக","Title":"மறைந்த வேவாவைக் கொண்டாடுவோம்","Tutorial - Alt 1":"ஒரு நூலைத் தேர்ந்தெடுத்து, பொருந்தும் அம்புக்குறிகளில் மேலும் கீழும் இழுத்து துணியின் ஒரு பகுதியை நெய்யுங்கள்","Tutorial - Alt 2":"இந்தப் பகுதியை நிறைவுசெய்ய, ராடைக் கீழே இழுங்கள்","Unmute":"ஒலி இயக்கு","Yarn Brown":"பழுப்புநிற நூல்","Yarn Brown Selected":"பழுப்புநிற நூல் தேர்ந்தெடுக்கப்பட்டது","Yarn Navy":"நீலநிற நூல்","Yarn Navy Selected":"நீலநிற நூல் தேர்ந்தெடுக்கப்பட்டது","Yarn White":"வெள்ளைநிற நூல்","Yarn White Selected":"வெள்ளைநிற நூல் தேர்ந்தெடுக்கப்பட்டது","tutorial1":"ஒரு நூலைத் தேர்ந்தெடுத்து, பொருந்தும் அம்புக்குறிகளைச் சுற்றி இழுத்து துணியின் ஒரு பகுதியை நெய்யுங்கள்","tutorial2":"இந்தப் பகுதியை நிறைவுசெய்வதற்கான ராடைத் தேர்ந்தெடுங்கள்"}