)]}'
{"Close":"Zatvori","Continue":"Nastavi","Copy share link":"Kopiraj vezu","Email":"Pošalji e-poštom","Fact1":"Pokojni We:wa bio je iznimno umješan tkalac, a izrađivao je tekstilne tkanine u karakterističnom Zuni (Swihi) stilu. Kao vješt lončar, pokojni Wi:wa bio je jedan od prvih Zuna (Shiwi) starosjedilaca koji su prodavali lončariju i tekstilne tkanine izvan svog plemena.","Fact2":"Pokojni We:wa bio je Łamana (thah-mah-nah), osoba biološki rođena kao muškarac koja je u svom plemenu naizmjence obavljala uloge tradicionalno povezane s oba spola.","Fact3":"Kao duhovni vođa i posrednik, pokojni We:wa očuvao je povijest i tradicije naroda Zuni (A:shiwi), što je uključivalo i edukaciju europskih doseljenika u Ameriku, misionara i državnih dužnosnika o naslijeđu plemena.","Fact4":"Narod Zuni (A:shiwi) starosjedioci su područja koje je sada poznato kao jugozapad SAD-a. Oni čuvaju svoju kulturnu tradiciju kroz vještine poput slikarstva, lončarstva i izrade nakita.","Fail":"Zamalo, probajte ponovo","Intro Fact":"Pokojni We:wa (wee-wah) bio je član Zuni (A:shiwi) plemena američkih starosjedioca i pletač, tkalac i lončar. Idemo skupa plesti i saznati više o pokojnom We:wau.","Loading":"Učitavanje","Mute":"Isključi zvuk","Next":"Dalje","Pause":"Pauziraj","Paused":"Pauzirano","Resume":"Nastavi","Search":"Pretraži","Share Facebook":"Podijeli na Facebooku","Share Twitter":"Podijeli na Twitteru","Share1":"Podijeli","Share2":"Veza je kopirana","ShareText":"Sretan mjesec naslijeđa američkih starosjedilaca! Pletimo zajedno u današnjem #GoogleDoodle i saznajmo više o pokojnom Zuni tkalcu We:wau.","Skip scene/tutorial":"Preskoči","Start":"Pokreni","Start Over":"Započni ponovo","Start Weaving":"Počnite tkati","Thanks":"Hvala vam što igrate ovu igru","Thanks - Alt 1":"Hvala vam što tkate s nama","Thanks - Alt 2":"Saznajte više o pokojnom We:wau","Title":"Slavimo pokojnog We:wa","Tutorial - Alt 1":"Odaberite predivo i prevlačite iznad i ispod odgovarajućih strelica da biste istkali jedan dio","Tutorial - Alt 2":"Povucite prstom prema dolje na štapu da biste dovršili ovaj dio","Unmute":"Uključi zvuk","Yarn Brown":"Smeđe predivo","Yarn Brown Selected":"Odabrano je smeđe predivo","Yarn Navy":"Tamnoplavo predivo","Yarn Navy Selected":"Odabrano je tamnoplavo predivo","Yarn White":"Bijelo predivo","Yarn White Selected":"Odabrano je bijelo predivo","tutorial1":"Odaberite predivo i povlačite po odgovarajućim strelicama da biste istkali  dio","tutorial2":"Odaberite štap da biste dovršili ovaj dio"}