)]}'
{"Close":"Đóng","Continue":"Tiếp tục","Copy share link":"Sao chép đường liên kết","Email":"Email","Fact1":"Cố nghệ nhân We:wa là một thợ dệt lành nghề, đã sáng tạo ra phong cách dệt Zuni (Shiwi) đặc trưng. Sở hữu kỹ năng làm đồ gốm điêu luyện, cố nghệ nhân We:wa còn là một trong những người Zuni (Shiwi) đầu tiên bán đồ gốm và đồ dệt may ra ngoài bộ tộc.","Fact2":"Cố nghệ nhân We:wa là một Łamana (thah-mah-nah), nghĩa là một người sinh ra là nam về mặt sinh học nhưng đảm nhận vai trò giới tính theo truyền thống của cả nam và nữ trong bộ tộc.","Fact3":"Là một nhà lãnh đạo tinh thần và người hòa giải, cố nghệ nhân We:wa không chỉ bảo tồn lịch sử và truyền thống của người Zuni (A:shiwi) mà còn truyền đạt những giá trị văn hóa này cho người di cư Âu-Mỹ, các nhà truyền giáo và quan chức chính phủ.","Fact4":"Người Zuni (A:shiwi) là dân bản địa của vùng mà ngày nay là Tây Nam Hoa Kỳ. Họ bảo vệ truyền thống văn hóa thông qua nghệ thuật như tranh vẽ, gốm và đồ trang sức.","Fail":"Chưa được, hãy thử lại","Intro Fact":"Cố nghệ nhân We:wa (wee-wah) là một thành viên của bộ lạc thổ dân người Mỹ bản địa Zuni (A:shiwi). We:wa là nghệ nhân sợi, thợ dệt và thợ gốm. Hãy cùng dệt vải và tìm hiểu thêm về We:wa.","Loading":"Đang tải","Mute":"Tắt tiếng","Next":"Tiếp theo","Pause":"Tạm dừng","Paused":"Đã tạm dừng","Resume":"Tiếp tục","Search":"Tìm kiếm","Share Facebook":"Chia sẻ trên Facebook","Share Twitter":"Chia sẻ trên Twitter","Share1":"Chia sẻ","Share2":"Đã sao chép đường liên kết","ShareText":"Chúc mừng Tháng Di sản của người Mỹ bản địa! Hãy cùng dệt vải trong #GoogleDoodle ngày hôm nay và tìm hiểu về cố nghệ nhân sợi Zuni, We:wa.","Skip scene/tutorial":"Bỏ qua","Start":"Bắt đầu","Start Over":"Bắt đầu lại","Start Weaving":"Bắt đầu dệt","Thanks":"Cảm ơn bạn đã tham gia","Thanks - Alt 1":"Cảm ơn bạn đã tham gia dệt cùng chúng tôi","Thanks - Alt 2":"Tìm hiểu thêm về cố nghệ nhân We:wa","Title":"Tôn vinh cố nghệ nhân We:wa","Tutorial - Alt 1":"Hãy chọn sợi rồi kéo bên trên và bên dưới các mũi tên tương ứng để dệt","Tutorial - Alt 2":"Vuốt xuống trên thanh chặn để hoàn thành phần này","Unmute":"Bật tiếng","Yarn Brown":"Sợi nâu","Yarn Brown Selected":"Đã chọn sợi nâu","Yarn Navy":"Sợi xanh nước biển","Yarn Navy Selected":"Đã chọn sợi xanh nước biển","Yarn White":"Sợi trắng","Yarn White Selected":"Đã chọn sợi trắng","tutorial1":"Hãy chọn sợi rồi kéo xung quanh các mũi tên tương ứng để dệt","tutorial2":"Hãy chọn thanh chặn để kết thúc phần này"}