)]}'
{"Close":"Tutup","Continue":"Lanjutkan","Copy share link":"Salin link","Email":"Email","Fact1":"Mendiang We:wa adalah ahli tenun tekstil dan tembikar khas Zuni (A:shiwi). Beliau salah satu anggota Suku Zuni (A:shiwi) pertama yang menjual tekstil dan tembikar ke luar suku.","Fact2":"Mendiang We:wa adalah seorang Łamana (thah-mah-nah), yaitu orang yang secara biologis terlahir sebagai laki-laki, tetapi dengan fleksibel menjalankan peran gender yang biasanya dilakukan oleh baik laki-laki maupun perempuan di dalam sukunya.","Fact3":"Sebagai pemimpin spiritual dan mediator, mendiang We:wa melestarikan sejarah dan tradisi Suku Zuni (A:shiwi), termasuk mengajarkannya kepada para pendatang, misionaris, dan pejabat pemerintah Eropa-Amerika.","Fact4":"Suku Zuni (A:shiwi) adalah penduduk asli wilayah yang kini dikenal sebagai Amerika Serikat Barat Daya. Mereka menjaga tradisi budaya melalui seni seperti lukisan, tembikar, dan perhiasan.","Fail":"Kurang tepat, coba lagi","Intro Fact":"Mendiang We:wa (wee-wah) adalah seorang seniman serat, penenun, dan perajin tembikar yang berasal dari suku pribumi Amerika, Zuni (A:shiwi). Mari kita menenun bersama dan mengenal beliau lebih dekat.","Loading":"Memuat","Mute":"Bisukan","Next":"Berikutnya","Pause":"Jeda","Paused":"Dijeda","Resume":"Lanjutkan","Search":"Telusuri","Share Facebook":"Bagikan di Facebook","Share Twitter":"Bagikan di Twitter","Share1":"Bagikan","Share2":"Link disalin","ShareText":"Selamat Bulan Warisan Pribumi Amerika! Mari kita menenun bersama di #GoogleDoodle hari ini dan mengenal lebih dekat mendiang We:wa, seniman serat dari Suku Zuni.","Skip scene/tutorial":"Lewati","Start":"Mulai","Start Over":"Mulai ulang","Start Weaving":"Mulai menenun","Thanks":"Terima kasih telah bermain","Thanks - Alt 1":"Terima kasih telah menenun bersama kami","Thanks - Alt 2":"Pelajari mendiang We:wa lebih lanjut","Title":"Mengenang mendiang We:wa","Tutorial - Alt 1":"Pilih benang, lalu tarik ke atas dan ke bawah panah yang cocok untuk menenun satu bagian","Tutorial - Alt 2":"Geser bilah ke bawah untuk menyelesaikan bagian ini","Unmute":"Bunyikan","Yarn Brown":"Benang cokelat","Yarn Brown Selected":"Benang cokelat dipilih","Yarn Navy":"Benang biru tua","Yarn Navy Selected":"Benang biru tua dipilih","Yarn White":"Benang putih","Yarn White Selected":"Benang putih dipilih","tutorial1":"Pilih benang, lalu tarik ke panah yang cocok untuk menenun satu bagian","tutorial2":"Pilih bilah untuk menyelesaikan bagian ini"}