)]}'
{"Close":"Жабу","Continue":"Жалғастыру","Copy share link":"Сілтемені көшіру","Email":"Электрондық поштамен жіберу","Fact1":"Уеуа Зуни стиліндегі ерекше ою-өрнектерді пайдаланып мата тоқитын және құмыра жасайтын шебер болған. Ол маталары мен құмыраларын басқа тайпаларға сатқан Зуни тайпасындағы алғашқы шеберлердің бірі болды.","Fact2":"Уеуа жергілікті адамдар Łamana (за-ма-на) деп атайтын адамдар санатына жатты. Łamana  дегеніміз – тайпада еркектермен қатар әйелдердің де жұмысын атқаратын еркек болып дүниеге келген адамдар.","Fact3":"Ол сонымен қатар рухани көшбасшы және елші болған. Уеуа Зуни (Ашиуи) халқының тарихы мен дәстүрін сақтап қана қоймай, оларды еуропалық және америкалық қоныстанушыларға, миссионерлерге және шенеуніктерге таныстырған.","Fact4":"Зуни (Ашиуи) – Американың оңтүстік-батысын мекендейтін жергілікті халық. Олар сурет салу, құмыра және әшекей бұйымдарын жасау сияқты қолөнермен айналысып, өздерінің мәдени дәстүрлерін құрметтейді.","Fail":"Олай емес, қайталап көріңіз.","Intro Fact":"Уеуа (We:wa ) байырғы америкалықтардың Зуни тайпасынан шыққан және тоқыма, қыш-құмыра кәсіпшілігімен айналысқан. Оның өмірі мен кәсібі туралы толығырақ мәлімет алайық.","Loading":"Жүктелуде","Mute":"Дыбысын өшіру","Next":"Келесі","Pause":"Кідірту","Paused":"Кідіртілді","Resume":"Жалғастыру","Search":"Іздеу","Share Facebook":"Facebook-те бөлісу","Share Twitter":"Twitter-де бөлісу","Share1":"Бөлісу","Share2":"Сілтеме көшірілді","ShareText":"Байырғы америкалықтардың мәдени мұра айы құтты болсын! Бүгінгі #GoogleDoodle-ды қарап, Зуни халқының тоқыма шебері Уеуамен танысайық.","Skip scene/tutorial":"Өткізіп жіберу","Start":"Бастау","Start Over":"Қайта бастау","Start Weaving":"Бастау","Thanks":"Ойнағаныңыз үшін рақмет!","Thanks - Alt 1":"Қатысқаныңыз үшін рақмет!","Thanks - Alt 2":"Уеуа туралы толық ақпарат алыңыз.","Title":"Уеуа (We:wa) мұрасы","Tutorial - Alt 1":"Үзіндіні суретке түсіру үшін иірілген жіпті таңдап, оны сәйкес көрсеткілердің үстінен және астынан тартыңыз.","Tutorial - Alt 2":"Бұл үзіндіні аяқтау үшін білікті төмен түсіріңіз.","Unmute":"Дыбысын қосу","Yarn Brown":"Иірілген қоңыр жіп","Yarn Brown Selected":"Иірілген қоңыр жіп таңдалды","Yarn Navy":"Иірілген көк жіп","Yarn Navy Selected":"Иірілген көк жіп таңдалды","Yarn White":"Иірілген ақ жіп","Yarn White Selected":"Иірілген ақ жіп таңдалды","tutorial1":"Үзіндіні суретке түсіру үшін иірілген жіпті таңдап, оны сәйкес көрсеткілердің бойымен тартыңыз.","tutorial2":"Бұл үзіндіні аяқтау үшін білікті таңдаңыз."}