)]}'
{"Close":"അടയ്ക്കുക","Continue":"തുടരുക","Copy share link":"പകർത്താൻ ക്ലിക്ക് ചെയ്യുക","Email":"ഇമെയിൽ","Fact1":"വ്യതിരിക്തമായ സുനി (ഷിവി) ശൈലിയിൽ തുണിത്തരങ്ങൾ സൃഷ്ടിച്ചിരുന്ന, വിദഗ്ദ്ധനായ ഒരു നെയ്ത്തുകാരനായിരുന്നു അന്തരിച്ച ആർട്ടിസ്റ്റായ We:wa. കളിമൺ പാത്ര നിർമ്മാണത്തിൽ വൈദഗ്ദ്ധ്യം പുലർത്തിയിരുന്ന, അന്തരിച്ച ആർട്ടിസ്റ്റായ We:wa കളിമൺ പാത്രങ്ങളും തുണിത്തരങ്ങളും ഗോത്രത്തിന് പുറത്ത് വിൽപ്പന നടത്തിയ സുനി (ഷിവി) വിഭാഗത്തിലെ ആദ്യത്തെ വ്യക്തികളിലൊരാളാണ്.","Fact2":"അന്തരിച്ച ആർട്ടിസ്റ്റായ We:wa ഒരു തമാന (thah-mah-nah) ആയിരുന്നു, ജീവശാസ്ത്രപരമായി പുരുഷൻ ആയിരിക്കുമ്പോൾ തന്നെ, പാരമ്പര്യമായി ഗോത്രത്തിനകത്ത് പുരുഷന്മാരും സ്ത്രീകളും ലിംഗഭേദമനുസരിച്ച് ചെയ്യുന്ന റോളുകൾ അനായാസം കൈകാര്യം ചെയ്യുന്നവരെയാണ് ഇങ്ങനെ വിളിക്കുന്നത്.","Fact3":"ആത്മീയ നേതാവും മാർഗ്ഗദർശിയും എന്ന നിലയിൽ, അന്തരിച്ച ആർട്ടിസ്റ്റായ We:wa സുനി (A:shiwi) ജനതയുടെ ചരിത്രവും പാരമ്പര്യങ്ങളും സംരക്ഷിച്ചു, യൂറോപ്യൻ-അമേരിക്കൻ കുടിയേറ്റക്കാരെയും സുവിശേഷ പ്രചാരകരെയും ഗവൺമെന്റ് ഉദ്യോഗസ്ഥരെയും അതേ കുറിച്ച് പഠിപ്പിക്കുകയും ചെയ്തു.","Fact4":"ഇപ്പോൾ അമേരിക്കൻ സൗത്ത്‌വെസ്റ്റ് എന്നറിയപ്പെടുന്ന പ്രദേശത്തെ തദ്ദേശീയ ജനതയാണ് സുനി (A:shiwi). ചിത്രരചന, കളിമൺ പാത്രങ്ങൾ, ആഭരണങ്ങൾ എന്നീ കലാരൂപങ്ങളിലൂടെ അവർ അവരുടെ സാംസ്കാരിക പാരമ്പര്യങ്ങൾ സംരക്ഷിക്കുന്നു.","Fail":"ശരിയായില്ല, വീണ്ടും ശ്രമിക്കൂ","Intro Fact":"അന്തരിച്ച ആർട്ടിസ്റ്റായ We:wa (wee-wah) സുനി (A:shiwi) തദ്ദേശീയ അമേരിക്കൻ ഗോത്രത്തിലെ അംഗവും ഫൈബർ ആർട്ടിസ്റ്റും നെയ്ത്തുകാരനും കളിമൺ പാത്ര നിർമ്മാതാവും ആയിരുന്നു. നമുക്ക് ഒരുമിച്ച് നെയ്യുകയും അന്തരിച്ച ആർട്ടിസ്റ്റായ We:wa-യെ കുറിച്ച് കൂടുതലറിയുകയും ചെയ്യാം.","Loading":"ലോഡ് ചെയ്യുന്നു...","Mute":"മ്യൂട്ട് ചെയ്യുക","Next":"അടുത്തത്","Pause":"തൽക്കാലം നിർത്തുക","Paused":"തൽക്കാലം നിർത്തി","Resume":"പുനരാരംഭിക്കുക","Search":"തിരയുക","Share Facebook":"Facebook-ൽ പങ്കിടുക","Share Twitter":"Twitter-ൽ പങ്കിടുക","Share1":"പങ്കിടുക","Share2":"ലിങ്ക് പകർത്തി","ShareText":"തദ്ദേശീയ അമേരിക്കൻ പൈതൃക മാസ ആശംസകൾ! ഇന്നത്തെ #GoogleDoodle-ൽ നമുക്ക് ഒരുമിച്ച് നെയ്യാം, അന്തരിച്ച സുനി ഫൈബർ ആർട്ടിസ്റ്റായ We:wa-യെ കുറിച്ച് കൂടുതലറിയാം.","Skip scene/tutorial":"ഒഴിവാക്കുക","Start":"ആരംഭിക്കുക","Start Over":"പുനരാരംഭിക്കുക","Start Weaving":"നെയ്യാൻ തുടങ്ങുക","Thanks":"കളിച്ചതിന് നന്ദി","Thanks - Alt 1":"ഞങ്ങൾക്കൊപ്പം നെയ്തതിന് നന്ദി","Thanks - Alt 2":"അന്തരിച്ച ആർട്ടിസ്റ്റായ We:wa-യെ കുറിച്ച് കൂടുതലറിയുക","Title":"അന്തരിച്ച ആർട്ടിസ്റ്റായ We:wa-യെ ആദരിക്കുന്നു","Tutorial - Alt 1":"വിഭാഗം നെയ്തെടുക്കാൻ നൂൽ തിരഞ്ഞെടുക്കുക, തുടർന്ന് പൊരുത്തപ്പെടുന്ന അമ്പടയാളങ്ങൾക്ക് മുകളിലേക്കും താഴേക്കും വലിച്ചിടുക","Tutorial - Alt 2":"ഈ വിഭാഗം പൂർത്തീകരിക്കാൻ ദണ്ഡ് താഴേക്ക് സ്വൈപ്പ് ചെയ്യുക","Unmute":"അൺമ്യൂട്ട് ചെയ്യുക","Yarn Brown":"ബ്രൗൺ നൂൽ","Yarn Brown Selected":"ബ്രൗൺ നിറമുള്ള തിരഞ്ഞെടുത്തു","Yarn Navy":"നേവി നിറമുള്ള നൂൽ","Yarn Navy Selected":"നേവി നിറമുള്ള നൂൽ തിരഞ്ഞെടുത്തു","Yarn White":"വെളുത്ത നൂൽ","Yarn White Selected":"വെളുത്ത നൂൽ തിരഞ്ഞെടുത്തു","tutorial1":"വിഭാഗം നെയ്തെടുക്കാൻ നൂൽ തിരഞ്ഞെടുക്കുക, തുടർന്ന് പൊരുത്തപ്പെടുന്ന അമ്പടയാളങ്ങൾക്ക് ചുറ്റും വലിച്ചിടുക","tutorial2":"ഈ വിഭാഗം പൂർത്തീകരിക്കാൻ ദണ്ഡ് തിരഞ്ഞെടുക്കുക"}