)]}'
{"Close":"Loka","Continue":"Halda áfram","Copy share link":"Afrita tengil","Email":"Senda í tölvupósti","Fact1":"We:wa, listamaðurinn sálugi, var listavefari og bjó til vefnað í einkennandi Zuni (Shiwi)-stíl. Leirkerasmíð lék einnig í höndunum á We:wa sem var með þeim fyrstu af Zuni (Shiwi)-ættbálkinum til að selja vefnað og leirmuni utan ættbálksins.","Fact2":"We:wa var Łamana (thah-mah-nah), einstaklingur sem er líffræðilega karlmaður en tekur bæði að sér hlutverk sem teljast hefðbundin karla- og kvennahlutverk innan ættbálksins. ","Fact3":"We:wa var andlegur leiðtogi og sáttasemjari sem gegndi því hlutverki að varðveita sögu og hefðir Zuni (A:shiwi)-fólksins og hafði meðal annars það hlutverk að fræða evrópsk-ameríska landnema, trúboða og embættismenn um þau málefni.","Fact4":"Zuni (A:shiwi)-fólkið er frumbyggjar á því landsvæði sem nú þekkist sem suðvesturhluti Bandaríkjanna. Þau standa vörð um menningararf sinn í gegnum list á borð við myndlist og leirmuna- og skartgripasmíði.","Fail":"Ekki alveg, reyndu aftur","Intro Fact":"We:wa (wee-wah) tilheyrði Zuni (A:shiwi)-ættbálki frumbyggja Ameríku og var textíllistamaður, vefari og leirkerasmiður. Vefum saman og fræðumst um látna listamanninn We:wa.","Loading":"Hleður","Mute":"Slökkva á hljóði","Next":"Áfram","Pause":"Hlé","Paused":"Í bið","Resume":"Halda áfram","Search":"Leita","Share Facebook":"Deila á Facebook","Share Twitter":"Deila á Twitter","Share1":"Deila","Share2":"Tengill afritaður","ShareText":"Við fögnum mánuði sem er tileinkaður arfleifð frumbyggja Ameríku! Vefum saman í #GoogleDoodle dagsins og fræðumst um látna Zuni-textíllistamanninn We:wa.","Skip scene/tutorial":"Sleppa","Start":"Byrja","Start Over":"Byrja aftur","Start Weaving":"Byrjaðu að vefa","Thanks":"Takk fyrir að spila","Thanks - Alt 1":"Takk fyrir að vefa með okkur","Thanks - Alt 2":"Nánar um listamanninn sáluga, We:wa","Title":"Við heiðrum listamanninn sáluga, We:wa","Tutorial - Alt 1":"Veldu garn og dragðu svo fyrir ofan og neðan samsvarandi örvar til að vefa þinn hluta","Tutorial - Alt 2":"Strjúktu niður á stönginni til að ljúka þessum hluta","Unmute":"Kveikja á hljóði","Yarn Brown":"Brúnt garn","Yarn Brown Selected":"Brúnt garn valið","Yarn Navy":"Dökkblátt garn","Yarn Navy Selected":"Dökkblátt garn valið","Yarn White":"Hvítt garn","Yarn White Selected":"Hvítt garn valið","tutorial1":"Veldu garn og dragðu kringum samsvarandi örvar um til að vefa þinn hluta","tutorial2":"Veldu stöngina til að ljúka þessum hluta"}