)]}'
{"Close":"Uždaryti","Continue":"Tęsti","Copy share link":"Kopijuoti nuorodą","Email":"Siųsti el. paštu","Fact1":"We'wha mokėjo meistriškai austi drobes su tradiciniais zunių genties ornamentais. Talentinga keramikė buvo viena pirmųjų iš zunių genties, pardavinėjusių savo keramikos ir audimo darbus už genties ribų.","Fact2":"We'wha vietiniai vadino „tamana“ (zunių kalba „Łamana“). Tai yra biologiškai vyrais gimę žmonės, kurie gentyje atlikdavo ir vyrų, ir moterų pareigas.","Fact3":"We'wha taip pat buvo dvasinė vadovė ir tarpininkė. Ji ne tik padėjo išsaugoti zunių genties (save vadinusių ašiviais) žmonių istoriją ir tradicijas, bet ir švietė iš Europos atvykusius naujakurius, misionierius ir valdžios pareigūnus apie savo genties kultūrą.","Fact4":"Zunių gentis (ašiviai) yra dabartinėje pietvakarių Amerikos teritorijoje gyvenanti čiabuvių gentis. Jie ir toliau puoselėja savo kultūrą ir tradicijas, užsiimdami piešimu, keramika ir papuošalų gamyba.","Fail":"Ne visai taip. Bandykite dar kartą.","Intro Fact":"We'wha priklausė Amerikos indėnų zunių genčiai ir užsiėmė audimu bei keramika. Pabandykite austi ir sužinokite daugiau apie We'wha gyvenimą.","Loading":"Įkeliama","Mute":"Nutildyti","Next":"Kitas","Pause":"Pristabdyti","Paused":"Pristabdyta","Resume":"Tęsti","Search":"Ieškoti","Share Facebook":"Bendrinti sistemoje „Facebook“","Share Twitter":"Bendrinti sistemoje „Twitter“","Share1":"Bendrinti","Share2":"Nuoroda nukopijuota","ShareText":"Švęskite Amerikos indėnų kultūros paveldo mėnesį ir pabandykite austi su #GoogleDoodle! Sužinokite daugiau apie garsią zunių genties audėją We'wha.","Skip scene/tutorial":"Praleisti","Start":"Pradėti","Start Over":"Pradėti iš naujo","Start Weaving":"Pradėti austi","Thanks":"Dėkojame, kad žaidėte!","Thanks - Alt 1":"Dėkojame, kad pabandėte austi!","Thanks - Alt 2":"Sužinokite daugiau apie We'wha","Title":"We'wha atminimo pagerbimas","Tutorial - Alt 1":"Pasirinkite siūlą, tada perkiškite jį virš ir žemiau atitinkamų rodyklių, kad nuaustumėte fragmentą","Tutorial - Alt 2":"Norėdami užbaigti šį fragmentą, nuleiskite strypą žemyn","Unmute":"Įjungti garsą","Yarn Brown":"Rudas siūlas","Yarn Brown Selected":"Pasirinktas rudas siūlas","Yarn Navy":"Mėlynas siūlas","Yarn Navy Selected":"Pasirinktas mėlynas siūlas","Yarn White":"Baltas siūlas","Yarn White Selected":"Pasirinktas baltas siūlas","tutorial1":"Pasirinkite siūlą, tada perkiškite jį pagal atitinkamas rodykles, kad nuaustumėte fragmentą","tutorial2":"Pasirinkite strypą, kad užbaigtumėte fragmentą"}