)]}'
{"Close":"Pechar","Continue":"Continuar","Copy share link":"Copiar ligazón","Email":"Compartir por correo electrónico","Fact1":"A defunta We:wa era unha tecedora experta e creaba tecidos cun estilo zuni (shiwi) característico. Tamén era unha oleira moi hábil; de feito, We:wa foi dos primeiros zuni (shiwi) que venderon pezas téxtiles e de barro a persoas que non formaban parte da tribo.","Fact2":"A defunta We:wa era łamana, ou sexa, unha persoa nacida con sexo biolóxico masculino que adoptou de maneira fluída tanto roles de xénero tradicionalmente reservados só aos homes como só ás mulleres da tribo.","Fact3":"Como líder espiritual e mediadora, a defunta We:wa conservou a historia e as tradicións do pobo zuni (a:shiwi). Por exemplo, concienciou os colonos, os misioneiros e os funcionarios gobernamentais europeo-americanos.","Fact4":"O pobo zuni (a:shiwi) é nativo das terras que hoxe coñecemos como o suroeste norteamericano. Preservan as súas tradicións culturais a través de disciplinas artísticas como a pintura, a cerámica e a xoiaría.","Fail":"Case o consegues; téntao de novo","Intro Fact":"A defunta We:wa era membro da tribo amerindia zuni (a:shiwi) e exercía de artesá téxtil, tecedora e oleira. Propoñémosche tecer xuntos e obter máis información sobre a defunta We:wa.","Loading":"Cargando","Mute":"Silenciar","Next":"Seguinte","Pause":"Pór en pausa","Paused":"En pausa","Resume":"Retomar","Search":"Buscar","Share Facebook":"Compartir en Facebook","Share Twitter":"Compartir en Twitter","Share1":"Compartir","Share2":"Copiouse a ligazón","ShareText":"Feliz Mes da Herdanza Amerindia! Propoñémosche tecer xuntos no #GoogleDoodle de hoxe e obter máis información sobre We:wa, a defunta artesá téxtil zuni.","Skip scene/tutorial":"Omitir","Start":"Comezar","Start Over":"Comezar de novo","Start Weaving":"Comezar a tecer","Thanks":"Grazas por xogar","Thanks - Alt 1":"Grazas por tecer connosco","Thanks - Alt 2":"Máis información sobre a defunta We:wa","Title":"Homenaxe á defunta We:wa","Tutorial - Alt 1":"Selecciona o fío e, despois, arrástrao por enriba e por debaixo das frechas que coincidan para tecer un fragmento","Tutorial - Alt 2":"Despraza a variña pasando o dedo cara abaixo para completar este fragmento","Unmute":"Activar son","Yarn Brown":"Fío marrón","Yarn Brown Selected":"Seleccionouse o fío marrón","Yarn Navy":"Fío azul mariño","Yarn Navy Selected":"Seleccionouse o fío azul mariño","Yarn White":"Fío branco","Yarn White Selected":"Seleccionouse o fío branco","tutorial1":"Selecciona o fío que queiras e, despois, arrastra as frechas que coincidan para tecer un fragmento","tutorial2":"Selecciona a variña para completar este fragmento"}