)]}'
{"Close":"Yopish","Continue":"Davom etish","Copy share link":"Havoladan nusxa olish","Email":"Email","Fact1":"We:wa anʼanaviy zuni (shiwi) bezaklari asosida mohirona mato toʻqishni bilardi va kulolchilik bilan shugʻullanardi. U birinchilardan boʻlib, yaratgan mahsulotlari uchun qabila tashqarisidan xaridor topgan.","Fact2":"We:wa mahalliy aholi tomonidan Łamana (thah-mah-nah) deb nomlangan odamlardan biri edi. Lhamana - qabilada erkak va ayol vazifalarini bajaradigan erkaklar.","Fact3":"We:wa maʼnaviy rahbar va vositachi ham edi. U nafaqat zuni (oʻzlarini a:shiwi deb atashgan) xalqining tarixi va urf-odatlarini  saqlab qolgan, shuningdek, qabilasi madaniyati haqida yevropalik va amerikalik odamlarga, missionerlarga va amaldorlarga aytib bergan.","Fact4":"Zuni (A:shiwi) xalqi AQSHning janubi-gʻarbiy qismida yashaydi. Ular bugungi kunda ham oʻz madaniyati va urf-odatlarini hurmat qilib, rasm chizish, kulolchilik va zargarlik buyumlari yasash bilan shugʻullanadilar.","Fail":"Bunday emas. Qayta urining","Intro Fact":"We:wa (wee-wah) XIX asrning ikkinchi yarmida Amerika Qoʻshma Shtatlarining tub xalqlaridan biri – zuni qabilasida tugʻilgan. U toʻquvchilik va kulolchilik bilan shugʻullangan. Keling, uning hayoti va ijodi bilan tanishamiz!","Loading":"Yuklanmoqda","Mute":"Ovozsiz","Next":"Keyingisi","Pause":"Pauza","Paused":"Pauzada","Resume":"Davom etish","Search":"Qidiruv","Share Facebook":"Facebook orqali ulashish","Share Twitter":"Twitter orqali ulashish","Share1":"Ulashish","Share2":"Havola nusxalandi","ShareText":"Mahalliy amerikaliklar madaniy merosi oyini #GoogleDoodle bilan nishonlang! Zuni toʻquvchisi We:waning ajoyib tarixi haqida bilib oling.","Skip scene/tutorial":"Tashlab ketish","Start":"Boshlash","Start Over":"Bosidan boshlash","Start Weaving":"Toʻqishni boshlash","Thanks":"Oʻyin uchun rahmat!","Thanks - Alt 1":"Biz bilan mato toʻqiganingiz uchun rahmat!","Thanks - Alt 2":"We:wa haqida batafsil\r","Title":"Marhum We:wa merosi bilan tanishamiz","Tutorial - Alt 1":"Bir boʻlak toʻqish uchun ipni tanlang va mos keladigan strelkalar ustidan va ostidan torting.","Tutorial - Alt 2":"Bu boʻlakni tugatish uchun tayoqni pastga suring ","Unmute":"Ovozni yoqish","Yarn Brown":"Malla ip","Yarn Brown Selected":"Malla ip tanlandi","Yarn Navy":"Koʻk ip","Yarn Navy Selected":"Koʻk ip tanlandi","Yarn White":"Oq ip","Yarn White Selected":"Oq ip tanlandi","tutorial1":"Boʻlakni toʻqish uchun ipni tanlang va mos keladigan oʻqlar boʻylab torting.","tutorial2":"Bu boʻlakni toʻqishni tugatish uchun tayoqni tanlang."}