)]}'
{"Close":"Schließen","Continue":"Weiter","Copy share link":"Zum Kopieren klicken","Email":"E-Mail","Fact1":"We’wha war ein sehr geschickter Weber und stellte Textilwerke im unverkennbaren Stil der Zuni (Shiwi) her. Er war auch ein talentierter Töpfer und gehörte zu den ersten Zuni (Shiwi), die Töpfer- und Textilwaren außerhalb des Stammes verkauften.","Fact2":"We’wha war ein Łamana (thah-mah-nah) – jemand mit männlichem Geburtsgeschlecht, der innerhalb des Stammes sowohl traditionell weibliche als auch männliche Aufgaben ausführte.","Fact3":"Als spiritueller Anführer und Mediator trug We’wha zum Erhalt der Geschichte und Traditionen der Zuni (A:shiwi) bei. Unter anderem klärte er auch europäisch-amerikanische Siedler, Missionare und Regierungsbeamte darüber auf.","Fact4":"Die Zuni (A:shiwi) sind Ureinwohner des Gebiets, das heute als amerikanischer Südwesten bezeichnet wird. Die Zuni erhalten ihre kulturellen Traditionen durch Kunst, wie Malen, Töpferei und Schmuckherstellung.","Fail":"Nicht ganz, versuche es noch einmal","Intro Fact":"We’wha (wee-wah) war Mitglied des Ureinwohnerstammes der Zuni (A:shiwi). Er war ein Textilkünstler, Weber und Töpfer. Weben wir gemeinsam und lernen mehr über den verstorbenen Zuni-Künstler We’wha.","Loading":"Laden","Mute":"Stummschalten","Next":"Weiter","Pause":"Pause","Paused":"Pausiert","Resume":"Fortsetzen","Search":"Suchen","Share Facebook":"Auf Facebook teilen","Share Twitter":"Auf Twitter teilen","Share1":"Teilen","Share2":"Link kopiert","ShareText":"Wir feiern den Monat des Erbes der amerikanischen Ureinwohner! Im heutigen #GoogleDoodle weben wir gemeinsam und lernen mehr über den verstorbenen Zuni-Künstler We’wha.","Skip scene/tutorial":"Überspringen","Start":"Start","Start Over":"Neu starten","Start Weaving":"Webe los","Thanks":"Vielen Dank fürs Spielen","Thanks - Alt 1":"Danke, dass du mit uns gewebt hast","Thanks - Alt 2":"Weitere Informationen über den verstorbenen We’wha","Title":"Zu Ehren von We’wha","Tutorial - Alt 1":"Wähle das Garn und ziehe es über und unter die entsprechenden Pfeile, um einen Abschnitt zu weben","Tutorial - Alt 2":"Ziehe den Kamm nach unten, um diesen Abschnitt abzuschließen","Unmute":"Stummschaltung aufheben","Yarn Brown":"Braunes Garn","Yarn Brown Selected":"Braunes Garn ausgewählt","Yarn Navy":"Marineblaues Garn","Yarn Navy Selected":"Marineblaues Garn ausgewählt","Yarn White":"Weißes Garn","Yarn White Selected":"Weißes Garn ausgewählt","tutorial1":"Wähle das Garn und ziehe es um die entsprechenden Pfeile, um einen Abschnitt zu weben","tutorial2":"Wähle den Kamm, um diesen Abschnitt abzuschließen"}