)]}'
{"Close":"Luk","Continue":"Fortsæt","Copy share link":"Klik for at kopiere","Email":"Mail","Fact1":"Den afdøde We:wa var en ekstremt dygtig væver, der vævede tekstiler i den særlige Zuni-stilart (Shiwi). We:wa, der var en fremragende pottemager, var en af de først zunier, som solgte potter og tekstiler uden for stammen.","Fact2":"Den afdøde We:wa var en lamana (thah-mah-nah), dvs. en person, der var biologisk mand, men som flydende påtog sig kønsroller, der traditionelt blev udført af både mænd og kvinder i stammen.","Fact3":"Som åndelig leder og mægler værnede den afdøde We:wa om zuniernes historie og traditioner og oplyste euro-amerikanske nybyggere, missionærer og embedsmænd om zuniernes kultur.","Fact4":"Zunierne er et oprindeligt folkeslag i det, som i dag kaldes det sydvestlige USA. De holder deres kulturelle traditioner i hævd takket være håndværk som f.eks. malerkunst, pottemageri og fremstilling af smykker.","Fail":"Ikke helt, prøv igen","Intro Fact":"Den afdøde We:wa (wee-wah) var medlem af Zuni-stammen (A:shiwi) og var fiberkunstner, væver og pottemager. Lad os væve sammen og lære mere om den afdøde We:wa. ","Loading":"Indlæser","Mute":"Slå lyden fra","Next":"Næste","Pause":"Sæt på pause","Paused":"Sat på pause","Resume":"Genoptag","Search":"Søg","Share Facebook":"Del på Facebook","Share Twitter":"Del på Twitter","Share1":"Del","Share2":"Linket blev kopieret","ShareText":"I denne måned fejrer vi de oprindelige folkeslag i USA. Lad os væve sammen i dagens #GoogleDoodle og lære mere om We:wa, den afdøde Zuni-fiberkunstner.","Skip scene/tutorial":"Spring over","Start":"Start","Start Over":"Start forfra","Start Weaving":"Begynd at væve","Thanks":"Tak for spillet","Thanks - Alt 1":"Tak, fordi du ville væve med os","Thanks - Alt 2":"Få flere oplysninger om den afdøde We:wa","Title":"Hyldest til den afdøde We:wa","Tutorial - Alt 1":"Vælg garnet, og træk det derefter over og under de matchende pile for at væve en sektion","Tutorial - Alt 2":"Stryg nedad på pinden for at færdiggøre sektionen","Unmute":"Slå lyden til","Yarn Brown":"Brunt garn","Yarn Brown Selected":"Brunt garn er valgt","Yarn Navy":"Marineblåt garn","Yarn Navy Selected":"Marineblåt garn er valgt","Yarn White":"Hvidt garn","Yarn White Selected":"Hvidt garn er valgt","tutorial1":"Vælg garnet, og træk derefter i de matchende pile for at væve en sektion","tutorial2":"Vælg pinden for at færdiggøre denne sektion"}