)]}'
{"Close":"Lukk","Continue":"Fortsett","Copy share link":"Klikk for å kopiere","Email":"E-postadresse","Fact1":"We:wa var en svært dyktig vever som vevde tekstiler i den karakteristiske Zuni-stilen (Shiwi). We:wa, som var en flink pottemaker, var en av de første zuniene (Shiwi) som solgte keramikk og tekstiler utenfor stammen. ","Fact2":"We:wa var en Łamana (thah-mah-nah), dvs. en person som var biologisk mann, men som hadde varierende kjønnsidentitet og påtok seg roller som tradisjonelt ble utført av både menn og kvinner i stammen.","Fact3":"Som åndelig leder og formidler vernet We:wa om zunienes (A:shiwi) historie og tradisjoner og lærte euroamerikanske nybyggere, misjonærer og embedsmenn om zuniernes kultur.","Fact4":"Zuniene (A:shiwi) er et opprinnelig folkeslag i det som i dag er det sørvestlige USA. De holder kulturen og tradisjonene sine levende gjennom håndverk som malekunst, pottemakeri og smykkelaging.","Fail":"Ikke helt. Prøv igjen","Intro Fact":"We:wa (wee-wah) var medlem av Zuni-stammen (A:shiwi) og var fiberkunstner, vever og pottemaker. La oss veve sammen og lære mer om We:wa.","Loading":"Laster inn","Mute":"Kutt lyden","Next":"Neste","Pause":"Pause","Paused":"Satt på pause","Resume":"Gjenoppta","Search":"Søk","Share Facebook":"Del på Facebook","Share Twitter":"Del på Twitter","Share1":"Del","Share2":"Linken er kopiert","ShareText":"Denne måneden feirer vi amerikanske urinnvånere! La oss veve sammen i dagens #GoogleDoodle, og lære mer om We:wa, den avdøde Zuni-fiberkunstneren.","Skip scene/tutorial":"Hopp over","Start":"Start","Start Over":"Start på nytt","Start Weaving":"Begynn å veve","Thanks":"Takk for at du spilte","Thanks - Alt 1":"Takk for at du ville veve med oss","Thanks - Alt 2":"Finn ut mer om We:wa","Title":"Vi feirer We:wa","Tutorial - Alt 1":"Velg garnet, og dra det over og under de matchende pilene for å veve en del","Tutorial - Alt 2":"Sveip nedover på pinnen for å gjøre ferdig delen","Unmute":"Slå på lyden","Yarn Brown":"Brunt garn","Yarn Brown Selected":"Brunt garn er valgt","Yarn Navy":"Mørkeblått garn","Yarn Navy Selected":"Mørkeblått garn er valgt","Yarn White":"Hvitt garn","Yarn White Selected":"Hvitt garn er valgt","tutorial1":"Velg garnet, og dra det rundt de matchende pilene for å veve en del","tutorial2":"Velg pinnen for å gjøre ferdig delen"}