)]}'
{"Close":"Закрити","Continue":"Продовжити","Copy share link":"Копіювати посилання","Email":"Електронна пошта","Fact1":"Ве-ва була вправною ткалею та створювала полотна з традиційними орнаментами Зуні (Шіві), а також чудові гончарні вироби. Вона була першою, чиї роботи стали купувати поза межами племені.","Fact2":"Ве-ва належала до людей, яких називали \"тхамана\". Тхамана – це чоловіки, які в племені брали на себе чоловічі та жіночі гендерні ролі.","Fact3":"Ве-ва також була духовною лідеркою та культурною посередницею. Вона не лише зберегла історію й традиції племені Зуні (А-шіві), а й поширювала знання про свою культуру серед європейсько-американських поселенців, місіонерів і чиновників.","Fact4":"Плем’я Зуні (А-шіві) – це корінний народ теперішнього Південного Заходу США. Вони оберігають свої культурні традиції, займаючись живописом, гончарством і ювелірною справою. ","Fail":"Не зовсім, спробуйте знову","Intro Fact":"Ве-ва була представницею корінного племені Зуні, займалася ткацтвом і гончарством. Нумо ткати разом, аби дізнатися про неї більше!","Loading":"Завантаження","Mute":"Вимкнути звук","Next":"Далі","Pause":"Призупинити","Paused":"Призупинено","Resume":"Відновити","Search":"Пошук","Share Facebook":"Поділитись у Facebook","Share Twitter":"Поділитись у Твіттері","Share1":"Поділитися","Share2":"Посилання скопійовано","ShareText":"Святкуємо місяць культурної спадщини корінних народів Америки разом із #GoogleDoodle! Дізнайтеся історію Ве-ви, ткалі з племені Зуні.","Skip scene/tutorial":"Пропустити","Start":"Почати","Start Over":"Почати знову","Start Weaving":"Почати","Thanks":"Дякуємо за гру","Thanks - Alt 1":"Дякуємо, що ткали з нами","Thanks - Alt 2":"Докладніше про Ве-ву","Title":"Ушановуємо Ве-ву","Tutorial - Alt 1":"Виберіть пряжу, а потім перетягніть над і під відповідними стрілками, щоб сплести фрагмент","Tutorial - Alt 2":"Проведіть пальцем униз по стрижневі, щоб закінчити цей фрагмент","Unmute":"Увімкнути звук","Yarn Brown":"Коричнева пряжа","Yarn Brown Selected":"Вибрано коричневу пряжу","Yarn Navy":"Синя пряжа","Yarn Navy Selected":"Вибрано синю пряжу","Yarn White":"Біла пряжа","Yarn White Selected":"Вибрано білу пряжу","tutorial1":"Виберіть пряжу, а потім перетягніть навколо відповідних стрілок, щоб сплести фрагмент","tutorial2":"Натисніть стрижень, щоб закінчити цей фрагмент"}