)]}'
{"Close":"ປິດ","Continue":"ສືບຕໍ່","Copy share link":"ສຳເນົາລິ້ງ","Email":"ອີເມວ","Fact1":"We:wa ຜູ້ລ່ວງລັບເປັນຊ່າງທໍຜູ້ຊ່ຽວຊານ, ເຊິ່ງສ້າງສັນຜົນງານໃນແບບຂອງ Zuni (Shiwi) ທີ່ບໍ່ຄືໃຜ. ດ້ວຍທັກສະສີມືດ້ານການເຮັດເຄື່ອງປັ້ນດິນເຜົາ We:wa ຜູ້ລ່ວງລັບຈຶ່ງເປັນຊາວ Zuni (Shiwi) ຄົນທຳອິດໆທີ່ນຳເຄື່ອງປັ້ນດິນເຜົາ ແລະ ສິ່ງທໍໄປຂາຍນອກເຜົ່າຂອງຕົນ.","Fact2":"We:wa ຜູ້ລ່ວງລັບເປັນ Łamana (thah-mah-nah) ຫຼື ຜູ້ທີ່ຖືກຳເນີດມາເປັນເພດຊາຍ ແລະ ຮັບບົດບາດໜ້າທີ່ທັງຂອງຊາຍ ແລະ ຍິງຕາມທຳນຽມປະເພນີຂອງຊົນເຜົ່າໄດ້ຢ່າງກົມກືນ.","Fact3":"ໃນຖານະຜູ້ນຳ ແລະ ຜູ້ເປັນສື່ກາງທາງຈິດວິນຍານ, We:wa ຜູ້ລ່ວງລັບໄດ້ອະນຸຮັກໄວ້ເຊິ່ງປະຫວັດສາດ ແລະ ທຳນຽມປະເພນີຂອງຊາວ Zuni (A:shiwi) ເຊິ່ງຮວມເຖິງການໃຫ້ຄວາມຮູ້ກັບຜູ້ຕັ້ງຖິ່ນຖານເຊື້ອສາຍຢູໂຣບ-ອະເມຣິກັນ, ມິສຊັນນາຣີ ແລະ ເຈົ້າໜ້າທີ່ລັດກ່ຽວກັບປະຫວັດສາດ ແລະ ທຳນຽມປະເພນີຂອງຊົນເຜົ່ານຳ.","Fact4":"ຊາວ Zuni (A:shiwi) ເປັນຊົນພື້ນເມືອງຂອງດິນແດນທີ່ຮູ້ຈັກກັນໃນຊື່ \"ອະເມຣິກັນເຊົາເວສ\" ໂດຍຊາວ Zuni ປົກປ້ອງປະເພນີວັດທະນະທຳຂອງຕົນຜ່ານສິນລະປະ ເຊັ່ນ: ຮູບແຕ້ມ, ເຄື່ອງປັ້ນດິນເຜົາ ແລະ ເຄື່ອງປະດັບ.","Fail":"ບໍ່ສຳເລັດ, ລອງໃໝ່ເບິ່ງ","Intro Fact":"We:wa (wee-wah) ຜູ້ລ່ວງລັບເປັນສະມາຊິກຂອງຊົນພື້ນເມືອງເຜົ່າ Zuni (A:shiwi) ແລະ ທັງເປັນສິນລະປິນເສັ້ນໃຍ, ຊ່າງທໍ ແລະ ຊ່າງປັ້ນໝໍ້ນຳ. ມາທໍຜ້າຮ່ວມກັນ ແລະ ສຶກສາເພີ່ມເຕີມກ່ຽວກັບ We:wa ຜູ້ລ່ວງລັບ.","Loading":"ກຳລັງໂຫຼດ","Mute":"ປິດສຽງ","Next":"ຕໍ່ໄປ","Pause":"ຢຸດຊົ່ວຄາວ","Paused":"ຢຸດຊົ່ວຄາວແລ້ວ","Resume":"ສືບຕໍ່","Search":"ຊອກຫາ","Share Facebook":"ແບ່ງປັນຢູ່ Facebook","Share Twitter":"ແບ່ງປັນຢູ່ Twitter","Share1":"ແບ່ງປັນ","Share2":"ສຳເນົາລິ້ງແລ້ວ","ShareText":"ສຸກສັນເດືອນແຫ່ງມໍລະດົກຂອງຊົນພື້ນເມືອງອາເມຣິກັນ! ມາທໍຜ້າຮ່ວມກັນໃນ #GoogleDoodle ປະຈຳມື້ນີ້ ແລະ ສຶກສາເພີ່ມເຕີມກ່ຽວກັບ We:wa ສິນລິປິນເສັ້ນໃຍຊາວ Zuni ຜູ້ລ່ວງລັບ.","Skip scene/tutorial":"ຂ້າມ","Start":"ເລີ່ມ","Start Over":"ເລີ່ມໃໝ່","Start Weaving":"ເລີ່ມການທໍ","Thanks":"ຂໍຂອບໃຈສຳລັບການຫຼິ້ນເກມ","Thanks - Alt 1":"ຂໍຂອບໃຈທີ່ມາຮ່ວມທໍຜ້ານຳພວກເຮົາ","Thanks - Alt 2":"ສຶກສາເພີ່ມເຕີມກ່ຽວກັບ We:wa ຜູ້ລ່ວງລັບ","Title":"ສະເຫຼີມສະຫຼອງໃຫ້ກັບ We:wa ຜູ້ລ່ວງລັບ.","Tutorial - Alt 1":"ເລືອກໄໝພົນ, ຈາກນັ້ນລາກລູກສອນທີ່ກົງກັນຂຶ້ນ ແລະ ລົງເພື່ອທໍສ່ວນນີ້","Tutorial - Alt 2":"ປັດນິ້ວລົງຢູ່ໄມ້ຍາວເພື່ອທໍສ່ວນນີ້ໃຫ້ແລ້ວ","Unmute":"ເຊົາປິດສຽງ","Yarn Brown":"ໄໝພົມສີຂາວນ້ຳຕານ","Yarn Brown Selected":"ເລືອກໄໝພົມສີນ້ຳຕານແລ້ວ","Yarn Navy":"ໄໝພົມສີຟ້າແກ່","Yarn Navy Selected":"ເລືອກໄໝພົມສີຟ້າແກ່ແລ້ວ","Yarn White":"ໄໝພົມສີຂາວ","Yarn White Selected":"ເລືອກໄໝພົມສີຂາວແລ້ວ","tutorial1":"ເລືອກໄໝພົມ, ຈາກນັ້ນລາກລູກສອນທີ່ກົງກັນໄປຫາທິດຕ່າງໆເພື່ອທໍສ່ວນນີ້","tutorial2":"ເລືອກໄມ້ຍາວເພື່ອທໍສ່ວນນີ້ໃຫ້ແລ້ວ"}