)]}'
{"Close":"Fermer","Continue":"Continuer","Copy share link":"Copier le lien","Email":"Partager par e-mail","Fact1":"We:wa était maître dans l'art du tissage et créait des textiles empreints du style distinctif des Zuñis (Shiwi). Son don pour la poterie lui a permis d'être parmi les premiers Zuñis (Shiwi) à vendre des objets de poterie et des textiles en dehors de la tribu.","Fact2":"We:wa était un Łamana (thah-mah-nah), c'est-à-dire une personne née biologiquement de sexe masculin. Il assumait librement des rôles traditionnellement réservés aux hommes, mais aussi aux femmes, au sein de la tribu.","Fact3":"À la fois chef spirituel et médiateur, We:wa a préservé l'histoire et les traditions du peuple zuñi (A:shiwi), en transmettant entre autres cet héritage culturel aux représentants du gouvernement, aux colons et aux missionnaires euro-américains.","Fact4":"Les Zuñis (A:shiwi) sont un peuple autochtone du territoire appelé aujourd'hui le Sud-Ouest des États-Unis. Ils veillent à préserver leurs traditions culturelles à travers des arts tels que la peinture, la poterie et la joaillerie.","Fail":"Vous y étiez presque, réessayez","Intro Fact":"We:wa (wee-wah) était membre de la tribu amérindienne des Zuñis (A:shiwi) et s'adonnait à la tapisserie de lisse, au tissage et à la poterie. Tissons ensemble et apprenons-en plus sur We:wa.","Loading":"Chargement","Mute":"Désactiver le son","Next":"Suivant","Pause":"Pause","Paused":"En pause","Resume":"Reprendre","Search":"Rechercher","Share Facebook":"Partager sur Facebook","Share Twitter":"Partager sur Twitter","Share1":"Partager","Share2":"Lien copié","ShareText":"Joyeux mois du patrimoine amérindien ! Tissons ensemble dans le #GoogleDoodle du jour et apprenons-en plus sur We:wa, artiste textile du peuple zuñi.","Skip scene/tutorial":"Ignorer","Start":"Commencer","Start Over":"Recommencer","Start Weaving":"Commencer à tisser","Thanks":"Merci d'avoir joué","Thanks - Alt 1":"Merci d'avoir tissé avec nous","Thanks - Alt 2":"En savoir plus sur We:wa","Title":"Hommage à We:wa","Tutorial - Alt 1":"Sélectionnez le fil, puis faites-le glisser au-dessus et au-dessous des flèches correspondantes pour tisser une section","Tutorial - Alt 2":"Déplacez la baguette vers le bas pour terminer cette section","Unmute":"Réactiver le son","Yarn Brown":"Fil marron","Yarn Brown Selected":"Fil marron sélectionné","Yarn Navy":"Fil bleu marine","Yarn Navy Selected":"Fil bleu marine sélectionné","Yarn White":"Fil blanc","Yarn White Selected":"Fil blanc sélectionné","tutorial1":"Sélectionnez le fil, puis faites-le glisser autour des flèches correspondantes pour tisser une section","tutorial2":"Sélectionnez la baguette pour terminer cette section"}