)]}'
{"Close":"Κλείσιμο","Continue":"Συνέχεια","Copy share link":"Αντιγραφή συνδέσμου","Email":"Αποστολή μέσω ηλεκτρονικού ταχυδρομείου","Fact1":"Ο αείμνηστος We:wa ήταν ένας εξαιρετικός υφαντής που δημιουργούσε υφάσματα στο χαρακτηριστικό στιλ των Ζούνι (Shiwi). Επίσης, ήταν επιδέξιος αγγειοπλάστης, και υπήρξε από τους πρώτους Ζούνι (Shiwi) που ασχολήθηκε με την πώληση ειδών κεραμικής, καθώς και υφασμάτων, εκτός της φυλής του.","Fact2":"Ο We:wa ήταν Łamana (thah-mah-nah), ένα άτομο που γεννήθηκε με αρσενικά βιολογικά χαρακτηριστικά αλλά εκτελούσε καθήκοντα που παραδοσιακά εκτελούσαν τόσο άντρες όσο και γυναίκες της φυλής.","Fact3":"Ως θρησκευτικός ηγέτης και διαμεσολαβητής, ο We:wa διατήρησε την ιστορία και τις παραδόσεις των Ζούνι (A:shiwi) και δίδαξε τον πολιτισμό τους σε Ευρωπαίους αποίκους της Αμερικής, σε ιεραποστόλους και κρατικούς αξιωματούχους.","Fact4":"Οι Ζούνι (A:shiwi) είναι αυτόχθονες της περιοχής που σήμερα ονομάζεται Νοτιοδυτικές Ηνωμένες Πολιτείες. Διαφυλάσσουν τις πολιτισμικές τους παραδόσεις  μέσω των τεχνών, όπως η ζωγραφική, η αγγειοπλαστική και η κατασκευή κοσμημάτων.","Fail":"Όχι ακριβώς, δοκιμάστε ξανά","Intro Fact":"O We:wa (wee-wah), μέλος της φυλής των ιθαγενών της Αμερικής Ζούνι (A:shiwi), ήταν καλλιτέχνης υφαντικής και  αγγειοπλάστης. Ας υφάνουμε μαζί και ας μάθουμε περισσότερα σχετικά με τον αείμνηστο We:wa.","Loading":"Φόρτωση","Mute":"Σίγαση","Next":"Επόμενο","Pause":"Παύση","Paused":"Έγινε παύση","Resume":"Συνέχιση","Search":"Αναζήτηση","Share Facebook":"Κοινοποίηση στο Facebook","Share Twitter":"Κοινοποίηση στο Twitter","Share1":"Κοινοποίηση","Share2":"Ο σύνδεσμος αντιγράφηκε","ShareText":"Εορτασμός για τον Μήνα Κληρονομιάς Ιθαγενών της Αμερικής! Ελάτε να υφάνουμε μαζί στο σημερινό #GoogleDoodle και μάθετε περισσότερα για τον We:wa, τον αείμνηστο καλλιτέχνη της υφαντικής Ζούνι.","Skip scene/tutorial":"Παράβλεψη","Start":"Έναρξη","Start Over":"Έναρξη από την αρχή","Start Weaving":"Ξεκινήστε την ύφανση.","Thanks":"Σας ευχαριστούμε που παίξατε.","Thanks - Alt 1":"Σας ευχαριστούμε που υφάνατε μαζί μας.","Thanks - Alt 2":"Μάθετε περισσότερα για τον αείμνηστο We:wa.","Title":"Τιμούμε τον αείμνηστο We:wa","Tutorial - Alt 1":"Επιλέξτε το νήμα και σύρετέ το επάνω και κάτω από τα βέλη που ταιριάζουν για να υφάνετε ένα τμήμα.","Tutorial - Alt 2":"Σύρετε προς τα κάτω στη βέργα για να ολοκληρώσετε αυτό το τμήμα.","Unmute":"Κατάργηση σίγασης","Yarn Brown":"Καφέ νήμα","Yarn Brown Selected":"Έχετε επιλέξει το καφέ νήμα","Yarn Navy":"Μπλε-μαρέν νήμα","Yarn Navy Selected":"Έχετε επιλέξει το μπλε-μαρέν νήμα","Yarn White":"Λευκό νήμα","Yarn White Selected":"Έχετε επιλέξει το λευκό νήμα","tutorial1":"Επιλέξτε το νήμα και σύρετέ το γύρω από τα βέλη που ταιριάζουν για να υφάνετε ένα τμήμα.","tutorial2":"Επιλέξτε τη βέργα για να ολοκληρώσετε αυτό το τμήμα."}