)]}'
{"Close":"Fechar","Continue":"Continuar","Copy share link":"Copiar link","Email":"Email","Fact1":"O falecido We:wa foi um tecelão especializado, que criou têxteis com um estilo zuni (Shiwi) caraterístico. Especializado na produção de olaria, We:wa foi dos primeiros zunis (Shiwi) a vender cerâmica e têxteis fora da tribo.","Fact2":"O falecido We:wa foi um Łamana (thah-mah-nah), alguém que nasceu biologicamente com o género masculino, que assumiu com fluidez papéis de géneros tradicionalmente desempenhados tanto por homens como mulheres na tribo.","Fact3":"Como líder espiritual e mediador, We:wa preservou a história e as tradições do povo zuni (A:shiwi), incluindo educar os colonizadores, os missionários e os funcionários governamentais europeus-americanos acerca das mesmas.","Fact4":"O povo zuni (A:shiwi) é indígena da região agora conhecida como o sudoeste americano. Preserva as suas tradições culturais através de artes como a pintura, a olaria e a joalharia.","Fail":"Não acertou, tente novamente","Intro Fact":"O falecido We:wa (wee-wah) foi membro da tribo ameríndia zuni (A:shiwi) e um artista têxtil, tecelão e oleiro. Vamos tecer em conjunto e saber mais acerca de We:wa.","Loading":"A carregar","Mute":"Desativar som","Next":"Seguinte","Pause":"Colocar em pausa","Paused":"Em pausa","Resume":"Retomar","Search":"Pesquisar","Share Facebook":"Partilhar no Facebook","Share Twitter":"Partilhar no Twitter","Share1":"Partilhar","Share2":"Link copiado","ShareText":"Feliz mês da herança ameríndia! Vamos tecer em conjunto no #GoogleDoodle de hoje e saber mais acerca do falecido artista têxtil zuni We:wa.","Skip scene/tutorial":"Ignorar","Start":"Iniciar","Start Over":"Começar de novo","Start Weaving":"Começar a tecer","Thanks":"Obrigado por jogar","Thanks - Alt 1":"Obrigado por tecer connosco","Thanks - Alt 2":"Saiba mais acerca do falecido We:wa","Title":"Celebração do falecido We:wa","Tutorial - Alt 1":"Selecione o novelo e arraste-o para cima e para baixo das setas correspondentes para tecer uma secção","Tutorial - Alt 2":"Deslize rapidamente para baixo na barra para concluir esta secção","Unmute":"Reativar som","Yarn Brown":"Novelo castanho","Yarn Brown Selected":"Novelo castanho selecionado","Yarn Navy":"Novelo azul-marinho","Yarn Navy Selected":"Novelo azul-marinho selecionado","Yarn White":"Novelo branco","Yarn White Selected":"Novelo branco selecionado","tutorial1":"Selecione o novelo e, em seguida, arraste-o em torno das setas correspondentes para tecer uma secção","tutorial2":"Selecione a barra para terminar esta secção"}