)]}'
{"Close":"Затвори","Continue":"Продолжи","Copy share link":"Кликни за копирање","Email":"Е-пошта","Fact1":"Покојниот Ве:ва бил експерт во ткаење и создавал текстил со препознатливиот Зуни-стил (Шиви). Вешт во изработка на грнчарија, покојниот Ве-ва бил меѓу првите припадници на Зуни (Шиви) кои продавале грнчарија и текстил надвор од племето.","Fact2":"Покојниот Ве:ва бил Тамана, личност родена како маж, но лесно презема родови улоги што традиционално ги изведуваат и мажи и жени во племето.","Fact3":"Како духовен водач и медијатор, покојниот Ве-ва ја зачувал историјата и традициите на народот Зуни (Ашиви), вклучително и учењето на евроамериканските доселеници, мисионери и владини претставници за историјата и традициите.","Fact4":"Народот Зуни (Ашиви) се домородни на земјата што сега е позната како американски југозапад. Тие ги зачувуваат своите културни традиции преку уметности како сликање, грнчарија и накит.","Fail":"Не баш, обиди се повторно","Intro Fact":"Покојниот Ве:ва бил член на домородното американско племе Зуни (А:шиви) и бил уметник со конци, ткајач и грнчар. Ајде да ткаеме заедно и да дознаеме повеќе за покојниот Ве:ва.","Loading":"Се вчитува","Mute":"Исклучи звук","Next":"Следно","Pause":"Пауза","Paused":"Паузирано","Resume":"Продолжи","Search":"Пребарај","Share Facebook":"Сподели на Facebook","Share Twitter":"Сподели на Twitter","Share1":"Сподели","Share2":"Линкот е копиран","ShareText":"Среќен месец на Наследството на американските староседелци! Ајде да ткаеме заедно во денешниот #GoogleDoodle и да дознаеме повеќе за покојниот Зуни-уметник со конци, Ве:ва.","Skip scene/tutorial":"Прескокни","Start":"Почни","Start Over":"Започни одново","Start Weaving":"Започнете со ткаење","Thanks":"Фала што играше","Thanks - Alt 1":"Фала што ткаеше со нас","Thanks - Alt 2":"Дознајте повеќе за покојниот Ве:ва","Title":"Во чест на покојниот Ве:ва","Tutorial - Alt 1":"Изберете ја волната, потоа влечете над и под стрелките што се совпаѓаат за да исткаете дел","Tutorial - Alt 2":"Повлечете надолу на прачката за да го завршите овој дел","Unmute":"Вклучи звук","Yarn Brown":"Кафеава волна","Yarn Brown Selected":"Избрана е кафеава волна","Yarn Navy":"Морско сина волна","Yarn Navy Selected":"Избрана е морско сина волна","Yarn White":"Бела волна","Yarn White Selected":"Избрана е бела волна","tutorial1":"Изберете ја волната, а потоа влечете околу стрелките што се совпаѓаат за да исткаете дел","tutorial2":"Изберете ја прачката за да го завршите овој дел"}