)]}'
{"Close":"Funga","Continue":"Endelea","Copy share link":"Nakili kiungo","Email":"Barua pepe","Fact1":"Marehemu We:wa alikuwa mfumaji hodari, aliyetengeneza nguo kwa kutumia mtindo maalum wa Wazuni (Shiwi). Kupitia ujuzi wa ufinyanzi, marehemu We:wa alikuwa miongoni mwa Wazuni (Shiwi) wa kwanza kuuzia makabila mengine vyungu na nguo.","Fact2":"Marehemu We:wa alikuwa Łamana (thah-mah-nah), mtu aliyezaliwa kama mwanaume wa kawaida ambaye alitekeleza majukumu yaliyofanywa na jinsia zote mbili, wanaume na wanawake, katika kabila.","Fact3":"Kama kiongozi wa dini na mpatanishi, marehemu We:wa alitunza historia na mila ya Wazuni (A: shiwi), ikiwa ni pamoja na kuelimisha walowezi Wamerekani-Wazungu, wamishonari na maafisa wa serikali kuhusu historia na mila hizi.","Fact4":"Wazuni (A: shiwi) ni Wenyeji wa eneo ambalo hivi leo linajulikana kama Kusini Magharibi mwa Amerika. Wanahifadhi mila yao ya kitamaduni kupitia sanaa kama uchoraji, ufinyanzi na mapambo.","Fail":"Si sahihi, jaribu tena","Intro Fact":"Marehemu We:wa (wee-wah) alikuwa wa kabila la Zuni (A: shiwi) la Asili la Marekani na msanii wa fumwele, mfumaji na mfinyanzi. Hebu tufume pamoja na tupate maelezo zaidi kuhusu marehemu We:wa.","Loading":"Inapakia","Mute":"Zima sauti","Next":"Endelea","Pause":"Simamisha","Paused":"Umesimamisha","Resume":"Endelea","Search":"Tafuta","Share Facebook":"Shiriki kwenye Facebook","Share Twitter":"Shiriki kwenye Twitter","Share1":"Shiriki","Share2":"Kiungo kimenakiliwa","ShareText":"Heri ya Mwezi wa Urithi wa Wamarekani Asili! Hebu tufume pamoja katika #GoogleDoodle ya leo na tupate maelezo zaidi kuhusu marehemu msanii wa fumwele wa Zuni, We:wa.","Skip scene/tutorial":"Ruka","Start":"Anza","Start Over":"Anza Upya","Start Weaving":"Anza kufuma","Thanks":"Asante kwa kucheza","Thanks - Alt 1":"Asante kwa kufuma pamoja nasi","Thanks - Alt 2":"Pata maelezo zaidi kuhusu We:wa","Title":"Tunamuenzi marehemu We:wa","Tutorial - Alt 1":"Chagua uzi, kisha buruta juu na chini ya vishale vinavyolingana ili ufume sehemu","Tutorial - Alt 2":"Telezesha kidole chini kwenye ufito umalize sehemu hii","Unmute":"Washa sauti","Yarn Brown":"Uzi wa kahawia","Yarn Brown Selected":"Umechagua uzi wa kahawia","Yarn Navy":"Uzi wa nili","Yarn Navy Selected":"Umechagua uzi wa nili","Yarn White":"Uzi mweupe","Yarn White Selected":"Umechagua uzi mweupe","tutorial1":"Chagua uzi, kisha uburute karibu na vishale vinavyolingana ili ufume sehemu","tutorial2":"Chagua ufito kumaliza sehemu hii"}