)]}'
{"Close":"Cerrar","Continue":"Continuar","Copy share link":"Copiar enlace","Email":"Enviar por correo","Fact1":"La difunta We:wa era una tejedora experta que creaba tejidos con el característico estilo Zuni (Shiwi). Con su gran habilidad para la alfarería, la difunta We:wa fue una de los primeros Zuni (shiwi) en vender piezas de cerámica y tejidos fuera de la tribu.","Fact2":"La difunta We:wa se consideraba Łamana (thah-mah-nah): una persona que nació biológicamente varón que asumió con fluidez los roles de género que tradicionalmente desempeñaban tanto hombres como mujeres dentro de la tribu.","Fact3":"Como líder espiritual y mediadora, la difunta We:wa preservó la historia y las tradiciones del pueblo Zuni (A:shiwi), e incluso concienció a colonos, misioneros y funcionarios del gobierno, tanto de Europa como de América.","Fact4":"Los Zuñi (A:shiwi) son indígenas de la tierra que ahora se conoce como el suroeste de los Estados Unidos. Han preservado sus tradiciones culturales a través del arte, como la pintura, la alfarería y la joyería.","Fail":"Casi lo consigues; inténtalo de nuevo","Intro Fact":"La difunta We:wa (wi-wah) era miembro de la tribu amerindia Zuni (A:shiwi) y una artesana textil, tejedora y alfarera. Te proponemos tejer juntos y aprender más sobre la difunta We:wa.","Loading":"Cargando","Mute":"Silenciar","Next":"Siguiente","Pause":"Pausar","Paused":"En pausa","Resume":"Reanudar","Search":"Buscar","Share Facebook":"Compartir en Facebook","Share Twitter":"Compartir en Twitter","Share1":"Compartir","Share2":"Enlace copiado","ShareText":"¡Feliz Mes de la herencia indígena estadounidense! Te proponemos tejer juntos en el #GoogleDoodle de hoy y conocer mejor a We:wa, la difunta artesana textil zuni.","Skip scene/tutorial":"Saltar","Start":"Empezar","Start Over":"Empezar de nuevo","Start Weaving":"Empezar a tejer","Thanks":"Gracias por jugar","Thanks - Alt 1":"Gracias por tejer con nosotros","Thanks - Alt 2":"Descubre más sobre la difunta We:wa","Title":"Celebrando a la difunta We:wa","Tutorial - Alt 1":"Selecciona el hilo y, luego, arrástralo por encima y por debajo de las flechas que coincidan para tejer un fragmento","Tutorial - Alt 2":"Desplázate hacia abajo en la bobina para terminar este fragmento","Unmute":"Activar sonido","Yarn Brown":"Hilo marrón","Yarn Brown Selected":"Hilo marrón seleccionado","Yarn Navy":"Hilo azul marino","Yarn Navy Selected":"Hilo azul marino seleccionado","Yarn White":"Hilo blanco","Yarn White Selected":"Hilo blanco seleccionado","tutorial1":"Selecciona el hilo que quieras y, luego, arrastra las flechas que coincidan para tejer un fragmento","tutorial2":"Selecciona la bobina para terminar este fragmento"}