)]}'
{"Close":"বন্ধ করুন","Continue":"চালিয়ে যান","Copy share link":"কপি করতে ক্লিক করুন","Email":"ইমেল করুন","Fact1":"স্বর্গীয় We:wa একজন বিশেষজ্ঞ তাঁতি ছিলেন, স্বতন্ত্র Zuni (Shiwi) স্টাইল দিয়ে বস্ত্র তৈরি করতেন। মৃৎশিল্প তৈরিতে দক্ষ, স্বর্গীয় We:wa ট্রাইবের বাইরে মৃৎশিল্প এবং বস্ত্র বিক্রির প্রথম Zuni (Shiwi) দের মধ্যে একজন ছিলেন।","Fact2":"স্বর্গীয় We:wa ছিলেন একজন প্রচলিত নিয়মের বিরোধী Łamana (যার উচ্চারণ ইংরেজিতে হবে thah-mah-nah)। তিনি একজন পুরুষ হয়ে জন্মালেও, সংশ্লিষ্ট উপজাতি সমাজে পুরুষ ও মহিলাদের পরম্পরাগত দায়িত্ব ও কর্তব্য সম্পাদন করতে তার কখনও কোনও অসুবিধা হয়নি।","Fact3":"আধ্যাত্মিক নেতা এবং মধ্যস্থতাকারী হিসাবে, স্বর্গীয় We:wa Zuni (A:shiwi) মানুষের ইতিহাস এবং ঐতিহ্য সংরক্ষণ করেছি, যার মধ্যে ইউরোপীয়-আমেরিকান বসতি স্থাপনকারী, মিশনারি এবং সরকারী কর্মকর্তাদেরও এটি সম্পর্কে শিক্ষিত করা হয়েছে।","Fact4":"Zuni (A:shiwi) ব্যক্তিরা বর্তমানে আমেরিকান দক্ষিণ-পশ্চিম নামে পরিচিত ভূমিতে আদিবাসী। তারা চিত্রকলা, মৃৎশিল্প এবং গহনার মতো শিল্পের মাধ্যমে তাদের সাংস্কৃতিক ঐতিহ্য রক্ষা করে।","Fail":"ছেড়ে যাবেন না, আবার চেষ্টা করুন","Intro Fact":"স্বর্গীয় We: wa (wee-wah) Zuni (A: shiwi) নেটিভ আমেরিকান ট্রাইবের একজন সদস্য এবং একজন ফাইবার শিল্পী, তাঁতি এবং কুমার ছিলেন। একসাথে উদযাপন করা যাক এবং We:wa-এর বিষয়ে আরও জানুন।","Loading":"লোড হচ্ছে...","Mute":"মিউট করুন","Next":"পরবর্তী","Pause":"পজ করুন","Paused":"পজ করা হয়েছে","Resume":"আবার শুরু করুন","Search":"সার্চ করুন","Share Facebook":"Facebook-এ শেয়ার করুন","Share Twitter":"Twitter-এ শেয়ার করুন","Share1":"শেয়ার করুন","Share2":"লিঙ্ক কপি করা হয়েছে","ShareText":"আদিবাসি আমেরিকানদের হেরিটেজ মাসের শুভেচ্ছা! আসুন আজকের #GoogleDoodle তে একসঙ্গে উদযাপন করি এবং স্বর্গীয় জুনি ফাইবার শিল্পী, We:wa সম্পর্কে আরও জানুন।","Skip scene/tutorial":"এড়িয়ে যান","Start":"শুরু করুন","Start Over":"নতুন করে শুরু করুন","Start Weaving":"বুনন শুরু করুন","Thanks":"খেলার জন্য ধন্যবাদ","Thanks - Alt 1":"আমাদের সাথে বুননে যোগ দেওয়ার জন্য ধন্যবাদ","Thanks - Alt 2":"স্বর্গীয় We:wa-এর বিষয়ে আরও জানুন","Title":"স্বর্গীয় We:Wa-এর স্মৃতিতে উদযাপন করা হচ্ছে","Tutorial - Alt 1":"একটি উলের গোলা বেছে নিয়ে আপনার চারপাশ থেকে একে অপরের সাথে ম্যাচ করে এমন দুটি তীর টেনে নিয়ে আসুন, যাতে আপনি একটি সেকশন বুনতে পারেন","Tutorial - Alt 2":"এই বিভাগটি শেষ করতে রডের নিচে সোয়াইপ করুন","Unmute":"আনমিউট করুন","Yarn Brown":"খয়েরি রঙয়ের উলের গোলা","Yarn Brown Selected":"খয়েরি রঙয়ের উলের গোলা বেছে নেওয়া হয়েছে","Yarn Navy":"নীল রঙয়ের উলের গোলা","Yarn Navy Selected":"নীল রঙয়ের উলের গোলা বেছে নেওয়া হয়েছে","Yarn White":"সাদা রঙয়ের উলের গোলা","Yarn White Selected":"সাদা রঙয়ের উলের গোলা বেছে নেওয়া হয়েছে","tutorial1":"একটি উলের গোলা বেছে নিয়ে আপনার চারপাশ থেকে একে অপরের সাথে ম্যাচ করে এমন দুটি তীর টেনে নিয়ে আসুন, যাতে আপনি একটি সেকশন বুনতে পারেন","tutorial2":"এই বিভাগটি শেষ করতে রড নির্বাচন করুন"}