)]}'
{"Close":"Bağlayın","Continue":"Davam edin","Copy share link":"Keçidi kopyalayın","Email":"E-poçt","Fact1":"Mərhum Vi-va fərqlənən Zuni (Şivi) üslubunda tekstil məhsulları hazırlayan toxuculuq mütəxəssisi idi. Dulusçuluq sənətində bacarıqlı olan mərhum Vi-va qəbilədən kənarda saxsı qablar və tekstil məhsulları satan ilk Zuni (Şivi) idi.","Fact2":"Mərhum Vi-va bioloji cəhətdən kişi olaraq doğulmuş, qəbilə daxilində həm kişilər, həm də qadınlara məxsus ənənəvi rolları layiqincə yerinə yetirmiş tamana (tah-mah-nah) idi.","Fact3":"Ruhani lider və vasitəçi olaraq mərhum Vi-va, Zuni (Aşivi) xalqının tarixini və ənənələrini qorumuş, o cümlədən Avropadan Amerikaya gələnlər, missionerlər və dövlət məmurlarına da bunları öyrətmişdir.","Fact4":"Zuni (Aşivi) xalqı, indi Amerikanın Cənub-Qərb hissəsi olaraq bilinən ərazinin yerli əhalisidir. Onlar rəssamlıq, dulusçuluq və zərgərlik kimi sənətlərlə mədəni ənənələrini qoruyurlar.","Fail":"Tamamlanmayıb, yenidən cəhd edin","Intro Fact":"Vi-va (yaxud veh-vah) Zuni (Aşivi) Yerli Amerika qəbiləsinin üzvü və toxuculuq sənətkarı, toxucu və dulusçu idi. Gəlin birlikdə toxuyaq və mərhum Vi-va haqqında ətraflı məlumat əldə edək.","Loading":"Yüklənir","Mute":"Susdurun","Next":"Sonrakı","Pause":"Durdurun","Paused":"Durdurulub","Resume":"Davam edin","Search":"Axtarış","Share Facebook":"Facebook'da paylaşın","Share Twitter":"Twitter'də paylaşın","Share1":"Paylaşın","Share2":"Keçid kopyalandı","ShareText":"Yerli Amerikalılar İrsi Ayı münasibəti ilə sizi təbrik edirik! Gəlin bugünkü #GoogleDoodle'da birlikdə toxuyaq və mərhum Zuni toxuculuq sənətkarı Vi-va haqqında ətraflı məlumat əldə edək.","Skip scene/tutorial":"Adlayın","Start":"Başladın","Start Over":"Yenidən başlayın","Start Weaving":"Toxumağa başlayın","Thanks":"İştirakınıza görə təşəkkür edirik","Thanks - Alt 1":"Bizimlə toxuduğunuza görə təşəkkür edirik","Thanks - Alt 2":"Mərhum Vi-va haqqında ətraflı məlumat əldə edin","Title":"Vi-va Günü","Tutorial - Alt 1":"İpliyi seçin, sonra bir hissə toxumaq üçün uyğun oxları yuxarı-aşağı sürükləyin","Tutorial - Alt 2":"Bu hissəni bitirmək üçün mili aşağı sürüşdürün","Unmute":"Susdurmayın","Yarn Brown":"Qəhvəyi iplik","Yarn Brown Selected":"Qəhvəyi iplik seçilib","Yarn Navy":"Mavi iplik","Yarn Navy Selected":"Mavi iplik seçilib","Yarn White":"Ağ iplik","Yarn White Selected":"Ağ iplik seçilib","tutorial1":"İpliyi seçin, sonra bir hissə toxumaq üçün uyğun oxları sürükləyin","tutorial2":"Bu hissəni bitirmək üçün mil seçin"}